[{"key":"ar_00","read":"이제 막 시작하는 모습으로 새로운 변화를 갈망하시는군요!\n그러나 제대로 된 사업계획없이 마음만 많이 앞서고 있는건 아닌지\n신중히 생각해보셔야해요! \n준비했다고 해도 끌리는대로 선택했거나 아직 제대로 준비되있지 않아\n부족한 상태에요\n우선 아이디어를 실행해볼 기회이다 생각하고  나쁜 변화는 아니나 \n너무 급하게 실행하지말고 차근차근 계획적으로 따져보는게 좋을것\n같아요~"},{"key":"ar_01","read":"혹시 상대방을 생각하고 뽑았다면 강한 경쟁자가 생긴거에요\n자신의 판단이 흐려지고 상대의 페이스에 말릴 수 있으니\n절대 현혹되지말고 협상의 주도권을 잃지 않는게 좋아요\n본인이라면 새로운 기술이나 아이디어 도입 등, 새 일을 시작하는 사람은 계획대로 모든것을 이룰 수 있어요\n그러나 자만하지말고, 차분하게 계획을 실천하면 원하는 것을 이룰 수 있어요~ "},{"key":"ar_02","read":"가장 잘하는 것에 집중하고 있나요?\n사업은 원만하지 못하거나 자금조달이 쉽지않아 고생이 있고, \n사업상 관계에서 아직 해결하지 못한 문제가 있어서 \n막중한 책임감이 있어 마음의 부담을 느끼고 있는면이 있어요.\n\n\n \n\n"},{"key":"ar_03","read":"노력한 만큼 성공을 거둘 수 있어요, \n새로운 프로젝트가 있다면 금전과 성공이 모두 들어오는 카드이다, \n그러나 사업확장보다는 지금의 일에 조금 더 집중하는게 좋아요\n생산 능력을 과신한 나머지 필요이상의 과한 생산을 주의해야합니다.\n\n주변에 베푸는 일이 평소에 많았다면 공이 돌아오나, \n현 상황에 안주하여 게을러지거나 방심했다면 실적이나 평판이 좋지\n않아요.\n성과가 다소 더디더라도 서두르지않고 밀고 나간다면 결국 이득을 \n취할수 있어요. 현재 상황에 안주해서 게을러지거나 방심하지 않도록 \n주의해야해요.\n\n"},{"key":"ar_04","read":"사업은 인정을 받아 이름을 알릴 수 있을정도로 큰 성공이 가능해요, \n안정적이지만, 신경써야할 부분은 많이 있어요, \n그만큼 혼자 하는 일이나 프리랜서는 어울리지 않아요\n\n"},{"key":"ar_05","read":"사업은 조만간 큰 이름을 날릴 기회가 있어요, \n서비스업이나 학원 교육 사업에 큰 운이 있으며 사업에 집중하여 \n열심히 잘하면 결과가 좋아요, \n동업은 이후에 갈등이 발생할 수 있기때문에\n자신의 몫을 잘 챙겨야해요,"},{"key":"ar_06","read":"혼자하는 것보다 누군가와 함께하는 사업에 성과가 있어요, \n좋은 제안을 받을 수 있고 협력관계가 우호적이에요  \n큰성공이 있으나 성공의 순간이 짧을 수 있으니 너무 큰 기대는 말아야\n하고, 자만하면 실패로 이어질수도 있으니  마음가짐을 겸허히 가져야\n해요"},{"key":"ar_07","read":"무역이나 유통업 등 이동수 있는것이 궁합이 좋아요, \n자영업 등 주변에 경쟁업체가 많은 업종은 어려움 겪을수도 있어요\n부정적인 방법으로 이룬 승리고 다른 피해자가 생길수 있어요, \n과정이 편하지 않게 흘러가니, 정적이고 차분한 지혜가 요구됩니다\n"},{"key":"ar_08","read":"단기적인 사업보다 장기적인게 더 좋아요, \n어려운일 있을때라면 포기 하는것보다 힘들어도 직접 부딪쳐서 \n처리하는게 좋아요\n물질적이든 정신적이든 나를 도와주려는 사람이 있거나 다른사람에 \n도움을 줘야하는 상황이기도 합니다, \n동업자가 있다면 마음을 터놓고 의기투합을 하고, 사업 확장보다는 \n내실을 다져야 합니다"},{"key":"ar_09","read":"생산이나 판매 단계가 아닌 개발이나 기획처럼 초기 단계이다, \n사업보다 혼자 연구하는 특정분야가 맞아요"},{"key":"ar_10","read":"내가 계획했던 일과 의도치않은 상황이 영향을 주고 삶의 변화를 \n주는상황에 의해 변화를 겪으며 통제권이 없이 주변의 힘에 영향을 \n받는 상태에요\n일은 활발하게 진행되고 외국으로 진출할수도 있는 분주해지는 카드에요\n정체되어 있기보다 적극적으로 새로운 변화에 적응해가야 해요\n사업은 무리없이 진행되는 편이나 확장이나 신규 사업은 \n안하는게 좋이여, \n내가 어찌 할 수 없는 일에 대해서 운명으로 받아들이고 포기할줄 알아야 하며, 대신 내가 할 수 있는 일에 집중해야 해요\n즉 지나간 시간에 집착하지 않고 시간이 많이 걸리는 운이니 자신이 \n하고있는 일에 좀더 집중하는 편이 나아요"},{"key":"ar_11","read":"업종은 단체생활에 있어서 중재나 컨설팅 등 상대의 요구를 적절히 \n들어주는 일이나 갈등을 조율해줄 수 있는 일을 잘할수 있는데요\n\n사업은 깊게 잘 알아봐야해요, 귀가 얇아 잘 알아보지 못하고 시작\n한건아닌지, 법적인 문제는 없는지 전체적으로 두루두루 잘 살펴보고, \n해야해요~ \n사업 확장이나 문서 계약은 더더욱 반드시 조심해야합니다.\n\n뿌린 만큼 거둔다는 말이 있듯이 문제를 해결하는데 있어서 뒷거래나 \n불법적인 수단이나 부도덕한 방법은 절대 하면 안되요\n또한 후에 분쟁이 생길수가 있기 때문에 사업상 거래는 확실한 매듭이 \n지어져야해요~ "},{"key":"ar_12","read":"고통을 감내하면서 기다려야 하고 시간이 걸리는 때에요\n상황적으로 무척 힘든때라 투자 받는 것도 때가 아니니 지금은\n시작하는 때는 아닌것같아요 \n\n힘든 상황을 인내로 버티고 당장 바꿀 수 없는 문제를 참고 견디다 \n보면 분명 큰 성장을 이루고 후에 인내의 결실을 맺게 될 것입니다\n\n"},{"key":"ar_13","read":"지금은 변화를 경험하는 때에요\n부도나 파산 등 지금까지 해오던 일이 정지되거나 의미가 없어진 것처럼\n큰 위기가 계속해왔다면 앞으로는 새로운 일의 시작을 의미해요\n또는 현재 안정적인 기반을 이루고 있어도 앞으로 \n약속이나 계약이 깨지는 등 좋지 않을수도 있어요\n외부 상황으로 나의 상황이 변할 수 있으나 끝은 새로운 시작이기도 해요 \n새로운 시각으로 바라보면 더 나은길로 인도하는 때가 될수 있으니 \n절망하지 않으면 좋겠어요. \n"},{"key":"ar_14","read":"지금은 사업체를 이동하거나 변화를 요구하는 때가 아니므로 \n무리해서 욕심부리는 때가 아니에요\n\n기존 하고있던 일에서 약간의 변화를 주는 형태가 낫고, 다른 사람과 \n힘을 합쳐 일을 도모하는게 좋아요, \n일을 한번 시작하면 쉽게 끝낼 수 없으니 어떤 경우라도 충분히 확인\n을 해봐야 해요, \n\n계획만 세웠던 일이 있다면 실천하고, 꾸준히 성실하게 해내고, \n내마음을 잘 조절한다면 좋은 결과가 있을겁니다"},{"key":"ar_15","read":"이카드는 뒷거래나 부당거래 및 불법적인 일로 곤란을 겪는 카드에요\n당장은 좋아보여도 특정상황에 묶여 끌려가다가 쉽게 빠져나오지 못해 \n나중에 힘들어질수도 있으니 잘알아보고 시작해야 하지요 \n\n새로 시작하거나 준비하는 것이 있다면 장소, 인간관계, 계약 등 확실히\n준비해야해요 \n유혹에 빠져서 게으름을 피우고 일에 집중하지 못하거나\n독이 될 제안을 받거나 동업제안을 받기도 하는데 혹시 사업 파트너가 \n있다면 배신이 생길수도 있으니 상대방을 마음으로만 믿지말고 \n돌다리도 두들겨보는 심정으로 확실하게 하는게 좋아요\n\n당장은 좋아 보여도 나중에 어떤 위험한 결과를 초래하게 될지 잘 확인\n하고 의심하고 컨트롤하면서 남들 하는말에 이리저리 휩쓸려 성급해 하지말고 생활패턴을 올바르게 돌리고 현재의 문제점을 알고 빨리 탈출하기 위해 순간의 유혹을 이겨내려 애써야 합니다 "},{"key":"ar_16","read":"긍정과 부정 모두 포함하여 계획에 있어서 예상치 못한 외부의 상황에서 \n갑작스런 변화나 예기치 못한 상황에 대비해야 할 필요가 있어요 \n지금까지 해오던 관습에서 벗어나 새로운 변화를 꾀해야하니 많이 힘들겠지만 현재의 문제점을 알고 빨리 탈출하기 위해 애써야하는 순간입니다\n\n기존 환경이 사라지거나 부서지면서 기존틀을 변화시키거나 \n재건축처럼 부수고 처음부터 새롭게 재정비 해야하는 상황이 오니 \n새 환경에 대비해야하는 환경이 올수있는 것이죠 \n동업은 추천하지않고 충동적으로 움직이지말고 혹시 억지로 진행하는 \n일이 있다면 생각을 바꾸는게 좋을수도 있고요  \n\n어쩔 수 없는 천재지변 같은 일이었으니 자책하지말고 억지가 아닌 감옥서 해방된 또 다른 기회다 생각하고 다른 관점에서 바라보고 불굴의 의지로 상황을 개선하기 위한 방법으로 생각해봐야해요"},{"key":"ar_17","read":"당신은 하고자 하는 일을 왜하는지 명확히 이해애야 온힘을 다하는 사람이에요\n업무와 자신의 방향을 일치하고 독립적이고 이타적인 일에 맞지요\n\n이카드는 새로운 사업구상이나 창업하기에 좋고 사업중이라면\n구조조정이나 인테리어로 분위기를 바꿔보는 것도 좋아요\n초기 투자 단계로 장기적으로 봐야하는 카드인만큼 당장의 결실이 눈에 보이는건 아니나 조만간 좋은소식이 있을거에요, \n희망섞인 가능성으로 목표를 세우고 계획대로 꾸준히 진행하면, \n소원성취가 어렵게 진행되는면이 있어도 마무리가 되어가니 중도하차나\n포기는 하지말아요\n\n꿈꾸기 바쁜데 감정 소모는 하지 말고 해오던데로 일에 집중하면 3년이후에는 시작한일에 정체성이 뚜렷해지는 때가 오는 카드에요\n"},{"key":"ar_18","read":"무엇인가 시도하거나 변화를 꾀하는게 좋지않은 카드로 사업은 권하지 않아요 \n애매한 상황이고 어떻게 해야할지 모르는 변수가 많아 여러 예상치못한 일들이 나오거나 예상대로 전개되지 않아 답답한 상황이에요 \n거래나 업무상 문제이거나 강한 경쟁자가 나타나기도 해요\n착각하거나 놓치고 있는게 있는지 살펴보고 \n내가 할 수 있는 일이 있다면 걱정 말고 그냥 그것을 행하면 되나\n내가 굳이 크게 개입할 문제가 아닐수 있으니 시간을 두고 진정되기까지 상황을 체크하는게 좋아요"},{"key":"ar_19","read":"사업 광고효과도 좋고 대박예감이 드는 카드에요~\n도움이 필요시 귀인이 나타나고 새 시각으로 의외의 성과를내어  \n매출이 늘어나고 고민이 해소되니 확장이나 새 일을 계획중이면 \n과감히 시도도 가능해요 \n그러나 방심하지 말고 돌다리도 두드려보듯 점검습관을 가져야하고\n성실하게 계획을 세우고 생활하는 등 자기 관리를 꾸준히 하셔야해요\n고생을 해도 불평과 짜증은 능률을 떨어뜨릴 수 있으니 묵묵히 열심히\n하면서 겸손함을 보인다면  희망찬 미래가 보이는 카드에요 \n\n\n마음가는일에 즐거운마음으로 최선을 다해 임하고 협력시 다른사람이 내담자에 맞춰주는\n\n"},{"key":"ar_20","read":"노력하지 않고 얻을 수 있는 것은 없듯이 뿌린 만큼 거둔다는 카드에요\n그동안 열심히 해왔다면 분명히 좋은 결과가 있을 거에요.\n해왔던 일이 잘못된길이었다면 강력히 조정을 하거나 재편성 될수도 \n있지만 지금까지 준비해 온 것을 끝까지 실행에 옮겨서 최선을 다하고 결과를 기다리면 결과에 대한 보상이 있어요\n \n그리고 홍보나 광고에도 효과있는 카드라 마케팅이 필요하다면 지금이\n적기이겠어요, \n몹시 힘든 상황 겪어 견디기가 쉽지는 않아도 지금까지 답이 안보인것 \n같아도 포기말고 마음을 가다듬고 노력해보아요\n반드시 결실이 있어서  마지막 기회와 같은 일이 주어질거에요\n\n타인에 의한 평가가 내인생 이유 만들어 주는게 아니듯 본인만의 확실한\n기준을 가지고 현실을 직시해서 끝까지 최선을 다해보기에요"},{"key":"ar_21","read":"장사나 사업에 최적의 카드로 본인의 사업으로만 그치는 것이 아니라 \n장기적으로 큰 기업으로도 성장할 수도 있는 카드에요 \n원래 사업이 있다면 큰 거래들이 생겨 자금의 흐름을 원활하게 해줄 수 있고 해외 관련해서 갑작스런 기회도 올수 있답니다\n주변에 찾아오는 귀인이 올수 있으니 함부로 대하지 말아야 해요\n그러나 새로 사업시작하는사람은 좋은 징조이지만 길게보고 가야해요 \n그러다보면 인기도 많아져 단골손님이 늘거나 새로운 거래처가 생기는 등 좋은 소식이 있을거에요\n진행하던 일이 긍정적으로 마무리되고 막혔던 일이 있다면 방법을 찾아내어 결실이 있을거에요 \n다 끝났다고 생각할 때가 새로운 시작이라고 생각하고 현재에 안주하지 말고 새로운 세상을 향해 다시 도전해보세요 "},{"key":"wands_ace","read":"지루하고 반복적인 일보다 창조적이고 직접 움직이는 일이겠네요\n다방면에 의욕과 흥미가 생기고 긍정적이고 힘찬 도전을 하는 카드에요\n창조성이 발휘되는 시기라 새로운 사업 아이디어가 있다면 \n바로 실행에 옮겨 창업을 해도 좋은 카드에요\n무엇이든 밀어붙여야 하는 시기로 업그레이드 해보는것도 좋아요 \n그러나 맨땅에 헤딩보다 자격증이든 뭐든 갖추고 시작하면 좋겠지요\n다른 카드 관계에 따라 봐야겠지만 신중히 결정해야 하고, 필요하다면 \n결정을 보류하고 상황을 더 지켜봐야 합니다.\n"},{"key":"pentacles_06","read":"갑자기 목돈이 필요하거나 예전에 벌어둔 돈으로 살아야하거나 \n다른데서 종자돈을 끌어 써야 하는 상황이 올수도 있으니  \n사업에 무리한 투자나 사업장의 이전은 당분간 생각을 \n안하는게 좋아요 "},{"key":"swords_07","read":"신중하게 생각하고 행동하라는 카드에요\n사업이나 계약 등 누군가에게 뺏기거나 거래처를 잃을 수 있어요 \n사기수를 조심하고 거래하다 손해를  볼수 있으니 일을 벌이고 있는 \n와중에 절대 상대를 믿으면 안되요 \n가장 좋은 때를 기다리며 우회하는것도 하나의 방법입니다 \n"},{"key":"wands_08","read":"인맥이 넓어지는 시기로 지금 만나는 인연들이 나중에 큰 도움이 될\n수 있어요 \n단기적인 투자 계약이 잘맞고 회수가 오래걸리는 장기투자는 하지\n않는게 좋아요"},{"key":"cups_08","read":"어느정도 성과를 이뤘다면 새로운 사업으로 방향을 틀수도 있어요, \n중요한 시기에 판단을 못해 귀중한 기회를 날려버릴수도 있어요, \n아직 기반이 안잡혀 있다면 받아들이기 쉽지않은 변화가 올수도 있고\n투자처럼 큰 건은 마음을 비우고 준비하면서 적기를 기다리며 \n조심해야해요 \n지금하고 있는걸 가만히 열심히 한다고 해서 결과가 좋은것만도 \n아니지만 슬슬 변화에 대비해야 해요\n"},{"key":"swords_08","read":"사업은 시작이나 확장하면 안되요 \n사기수를 조심해야하고 , 일로 인하여 다른 위기가 겹치거나 \n좋지 않은 상황에서 간신히 버티거나 포기하는 상황이 올수도 있어요"},{"key":"wands_knight","read":"거래나 계약 등이 갑자기 중단될수도 있으니, 성급하게 서둘러 새로운 \n일을 하지말고 차분히 상황을 살펴봐야해요, \n사업확장이나 신규사업은 아직은 때가 아니니 큰변화를 너무 기대하지\n말아야해요\n도움을 청하는 입장이면 한사람보다 여러 사람에게 조언을 구해야하고\n좀 더 신중하게 점검이나 살펴봐야 할 필요가 있다는 카드로 \n단기간에 승부보는건 기대에 못미쳐요\n\n"},{"key":"cups_ace","read":"거래가 성사되고 자금 흐름이 원활해지니 투자도 최적기에요, \n장사가 잘되거나 사업 확장의 여지도 있는 카드이나 어려움을 겪고 있다면 \n귀인이 나타나 도와줄 수 있으니 잘 알아보세요"},{"key":"cups_02","read":"바로 결과가 안나타나도 좋은 징조로 약속이 생겨서 나가면 조언자가 \n생기거나 동업 제의가 잘 들어와요 \n자영업도 내가 원하던 매출이 조만간 잘 이루어지기도 해요"},{"key":"cups_03","read":"진전이 없고 확장이나 새로운 일의 시작은 절대 금물이에요 \n전체적인 슬럼프가 올수 있어 잘 체크해봐야 하고 3명이서 사업운이 \n들어올 수 있고 계약이나 거래가 잘 이루어질 수 있다. "},{"key":"cups_04","read":"진전이 없고 확장이나 새로운 일의 시작은 절대 금물이에요, \n전체적인 슬럼프가 올수 있어 잘 체크해봐야 하고 일이 잘 진행 안되고 \n중도 포기하고 싶은 마음이 들 수있어요 "},{"key":"cups_05","read":"사업은 목표를 무리하게 잡지말고 당분간 유지해야 한다고 생각해야 해요, \n생각했던 매출보다 저조하여 힘들수 있고 직원과 관계 때문에 잘 안맞아\n직원이 움직이거나 나간다거나 변수가 생겨요\n사업 확장이나 신규 사업은 절대 금물이고 계약서는 꼼꼼이 살펴봐야 하고,\n더 욕심부리면 안되요 \n"},{"key":"cups_06","read":"전 직장의 업무와 연계되거나 추억을 되살리는 사업이 맞고 과거에 \n추진하는 일의 재개 등 원하는 방향으로 흘러갈 수 있어요 \n투자를 받아도 좋고 맡고 있었던 일에서도 큰 성과가 나와요\n투자 거래나 매매 등 원하는 방향으로 흘러갈 수 있고 뜻하지 않게 \n누군가의 도움을 받는 상대가 가족이에요"},{"key":"cups_07","read":"결정이 느리고 목표 실현이 불가해요 \n수습에 힘을 쓰고 투자보다 현재에 집중하고 사업 구상이나 아이디어 찾는 적기로 사업을 시작하는 사람은 괜찮아요\n당장 투자나 거래는 할 시기는 아니고 더 좋은곳이 나타나지 않을까 \n더 다양한 곳을 찾아보고 점검 해봐야 해요 \n장사는 생각만큼 잘안되고 잡생각이 많을때로 슬럼프가 될 수 있고 \n위기가 기회일 수 있으니 사소한 아이디어나 제의라도 진지하게 고민\n해보는 시간을 가져보세요"},{"key":"cups_09","read":"안정된 사업이고 거래도 잘되어 원하는 대로 확장할 기회도 와요 \n자기가 경험이 있거나 알고있는 분야도 괜찮은 만큼 변경해도 좋고 \n요식업은 더 좋아 매출이 더 좋아져요 \n주변인 들을 도와줄 상황이 와 도와주면 나중에 다른 투자나 거래로 \n이어질 수 있어요\n"},{"key":"cups_10","read":"거래 및 계약이나 가족 사업이 좋고  좋고 큰 성과로 만족감까지\n올 수 있어요"},{"key":"cups_page","read":"상대가 적극적이거나 동업 제의가 들어오고 어느정도 경험이 있거나 \n정보를  알아보고 연구하는 사람은 희망적 이에요\n요식업이 좋고 준비를 할때는 너무 큰 투자는 아닌지 다시 계산하고 \n꼼꼼히 따져 보는게 좋아요 \n \n"},{"key":"cups_knight","read":"사업적 질문에선 제안을 받거나 하게되고 무척 흡족한 내용이에요 \n이후 구체적인 일들의 진행은 다소 더딘 형태로 바쁜데 비해 성과가 \n미흡해요 \n예를 들어 계약서는 오고 가는데 돈받을 일은 좀 늦어질수 있어요 "},{"key":"cups_queen","read":"자신이 노력한 만큼 이룰 기회가 있는 카드에요 \n투자나 사업 확장은 시기가 아니니 지금 하는 사업에 집중 하는게 더 큰\n결실이 나요 \n수완이 부족해 운영이 잘 안되고 리더십을 키워야 하고 하부 조직을 \n점검 해야 할수 있어요"},{"key":"cups_king","read":"투자나 거래가 성사되어 자금 흐름이 좋아져 사업운이 매우 좋아요\n귀인이 나타나 도와주나 무리한 사업 확장은 금물이고 사람을 만나는 일을 하는 사람은 발이 넓어지고 인맥 형성에 도움 되는 사람을 많이 만나니 \n동업자로도 무난해요"},{"key":"pentacles_ace","read":"좋은 의미도 있지만 돈이 들어갈일이 많을 수 있어요 \n섣부른 투자나 무리한 계획은 금물이고 돈을 벌겠다는 생각에 주변을 \n제대로 살피지 못하고 계획 없이 일에 뛰어 들었다가는 중간에 문제가 \n생길수 있어요\n사업이나 부동산 등 물질화할 수 있는것에 대한 소식이 들려오거나 \n새 일을 시작한다면 번창할 수 있다는 암시도 내포해 있는 카드에요\n동업하기에도 좋아 매출이 늘어 부채 탕감이나 거래처에서 목돈이 들어올\n수 있어요 "},{"key":"pentacles_02","read":"월급 주기 어려울 정도로 어려움을 겪을 수 있으나 현상태 유지 하면서\n당장 급한 불은 끌 수 있어요  "},{"key":"pentacles_03","read":"사람들과 명예얻은 후 경제적 보상이 가능한 카드로 단골 손님이 많이 \n생겨 매출이 많이 늘고 새로운 일거리 생기는 카드에요\n동업의 기회나 협력과 생산성이 필요하니 혼자 고민해서 해결하려 \n하지말고 협력자와 전문가의 조언이 필요해요\n그러나 내가 주체적으로 해야 하는 부분은 상대에 의존하지 말고 \n목표하는 방향을 위해 동업이나 서비스에 적극적으로 더욱 효율적으로 \n일해보세요 "},{"key":"pentacles_04","read":"스스로 안정적인 것 추구하고 쉽게 모험 하지 않는 카드에요"},{"key":"pentacles_05","read":"힘겨운 시기를 보내고 희망이 없다고 생각하고 있어요\n보지 못하고 있는 기회는 있고 이해 타산이 복잡하게 얽혀있거나 \n어려운 상황이나 가지 않으면 안되는 길을 가고 있어요 "},{"key":"pentacles_07","read":"경영난과 자금난에 시달리다 노력에 비해 수입은 얼마 안되고 잘 \n오르지도 않고 고민이 되는 시기이군요 \n자산이 너무 무리하고 있는 것은 아닌지 미래 계획을 다시 세워봐야 해요\n현실에 안주하라는 카드는 아니니 돈에 대한 불만이 있다면 스팩과 능력을 \n점검하는 시간을 가져 보세요"},{"key":"pentacles_08","read":"기술적인 면과 인테리어에 신경 쓰고 평소에 노력을 했던것만큼만 \n성과를 기대해야 하고 허황된 욕심과 확장은 안좋고 지출에 좀더 \n신경 써야 해요"},{"key":"pentacles_09","read":"동업자나 귀인이 나타날 수 있고 경험자의 조언을 참고하는 것이 좋지만 \n너무 끌려 다니지는 말고 스스로 잘 알아보고 결정해야 해요 \n과감히 진행했다가 후회가 따를 수도 있으니 자만하지 않고 침착하게 \n할 필요가 있어요 \n\n"},{"key":"pentacles_10","read":"거래가 늘어나 장사가 잘되서 목돈이 들어오고 손실이 회복되거나 \n빌려준 돈이 들어올 수 있어요 "},{"key":"pentacles_page","read":"수입이 썩 좋지 않아 돈 걱정하고 거래나 투자 및 보증도 조심하고 \n적은 돈이 자주 나갈 수 있고 카드값 등 지출에 신경 써야 해요"},{"key":"pentacles_knight","read":"장기적으로 돈걱정이 이어질 가능성이 있으니 무리한 투자나 계획이 \n있다면 살짝 뒤로 미뤄야 해요 \n돈이 들어와도 조금씩 들어오니 만족스럽지 못하고 목돈을 만지고 싶어도 분납으로 조금씩 들어오니 큰 기대는 없어야 해요\n"},{"key":"pentacles_queen","read":"들어오는 돈이 있지만 나가는 돈도 있어서 재산이 잘 모이지 않는 단점이 있으니 이럴 때 무리한 투자나 거래는 하지 않는 것이 좋아요"},{"key":"pentacles_king","read":"성공적인 사업과 생산적인 일에서 좋고 동업 관계에서 이 카드가 나왔다면 분배가 마음에 안들어 갈등이 시작 되는 등 어느 한 사람이 계산적으로 \n돌아서기 쉬워요 \n"},{"key":"swords_ace","read":"역경이 앞을 가로막아도 굴하지 않고 헤쳐나가 넘어서면 큰 성과가 \n있는 카드로 사업가는 좋은 사람과 계약하고 투자 건이 생긴다거나 \n희소식이 올 수 있어요\n계약이나 사업 확장 그리고 이사 등 변화 시도가 좋은 시기로 망설임 없이 움직이는 것이 좋아요 \n새로운 시도가 좋은 결과로 이어질 가능성이 높아요\n \n"},{"key":"swords_02","read":"오픈 등 새로운 일에 도전하려면 좀 더 알아봐야 하고 자신에 잘 맞는 \n자린지 돈을 벌 수 있는 자린지 상대만 믿고 결정을 하는건 아닌지 \n꼼꼼히 따져보고 다른 곳으로도 알아보고 적극적으로 움직여 보세요 \n도움을 줘야 하는 상황이 돠도 바로 결정을 하지말고 시간을 가져 보세요"},{"key":"swords_03","read":"사업장 오픈은 미루고 사업 확장이나 동업도 쉽지 않으니 매우 주의해야\n하고 한발짝 뒤로 물러나 지켜보는게 좋아요  \n믿고 있던 사람에 배신 우려도 있으니 계약은 서두르지 말고 냉정하게 \n바라봐야 해요\n"},{"key":"swords_04","read":"한동안 침체기 이고 확장이나 신규 사업보다 지금 하고있는 일에 집중하고\n대박보다 문서 점검에 더 신경 써야 해요 "},{"key":"swords_05","read":"사업을 시작할때 계약 문서 등 잘 확인해야 하는데 지금 상황에 적합한지\n위치도 괜찮은지 등 체크를 잘 해야해요\n사업장 오픈 등 말에 현혹되어 임대인이나 부동산 말 믿고 거래하면 \n후회할 일이 생기니 마음에 드는 물건이 있으면 직접 더 꼼꼼히 알아보고  동업이라면 반드시 상대도 한번쯤 경계하며 되짚어 보세요 "},{"key":"swords_06","read":"당장 욕심을 부리기보다 서서히 채워가는 마음으로 가만히 있기보다 \n발로 뛰고 노력해야 해요 \n칼은 노력이 중요한데 사업가는 현금이 지체될 수 있어요 "},{"key":"swords_09","read":"사업 확장은 금물이고 사기수가 있는 카드로 부하 직원이나 가까운 \n사람도 배신할 수도 있으니 조심하고 확장이나 더 이상의 투자는 \n금물이에요 \n현실이 만족스럽지 않아 다른 곳을 눈을 돌려도 당장 좋은 결과는 \n기대하기 힘들어요 "},{"key":"swords_10","read":"재물이 크게 손실날 수 있으니 확장은 절대 금물이고 금전적인 문제로 \n힘들 수 있으니 거래나 문서 및 계약 또는 투자 등 모두 조심 해야 해요 \n되도록 사업은 안하는 것이 좋고 재물이 다른 곳으로 샐수도 있으니 많이 돌아다니지 말고 상사나 부하 직원 등 인간관계에 힘 쓰세요 "},{"key":"swords_page","read":"장기적으로 바라보고 주변 관계에 신경을 써서 인맥을 넓히고, 거래처를 \n많이 만드는게 좋아요 \n잘되는것 같아도 기대가 높고 결과는 좋지않으니 사업 확장은 금물이에요, \n유통과 무역 쪽이면 일 진행에 무리가 없으나 노력한 만큼의 결과는 기대\n하기 어려워요 \n장기적으로 보면 인맥이 넓어지고 거래처도 많이 생길 수 있으니 솔선수범하세요"},{"key":"swords_knight","read":"무역이나 영업직 등 돌아다니는 직업은 잘 맞아요 \n새로운 거래처가 생기면 적극성을 가지고 관계를 잘 만들고 가만히 앉아 \n하는 일은 실속이 없이 업무량만 많고 변화가 잦으니 알아보고 움직이는\n게 좋아요\n매출엔 크게 증가 하는건 없으나 성실한 사람으로 바뀌거나 새로운 거래처 를 알게될 수 있어요 \n정신적이나 육체적으로 고단할 수 있으니 건강을 챙기시는게 좋아요"},{"key":"swords_queen","read":"스스로 노력하지 않으면 안되는 일이 많으니 남에게 맡기기보다 \n자신이 나서야 해요 \n보증이나 거래 및 투자는 당분간 미루고 생각지도 않는 지출이 \n발생할 수 있으니 주의하세요"},{"key":"swords_king","read":"솔선수범하고 리더십을 발휘해야 하고 움직이지 않고 가만히 있거나 \n남한테 시키면 만족감이 많이 떨어져요"},{"key":"wands_02","read":"퓨전식품 수출입 무역이나 유통업 그리고 영업직 부류의 사업은 순탄해요  사업확장은 FM대로 나가고 서두르지 말고 천천히 계획적으로\n움직이세요\n주위에 영향력을 발휘하고 큰 거래가 결정되거나 새로움을 꿈꾸며 \n신중하게 계획한다면 지금의 목표 또한 어렵지 않게 성취할 수 있어요"},{"key":"wands_03","read":"리모델링이나 업종변경 그리고 확장 등을 통해 평소보다 더 큰 매출을 \n가져 올수 있어요 \n수출 등 무역업이나 운수업 등에 종사하면 굉장히 유리하고 염원하던 \n목표를 달성할 수 있어 고생과 노력을 모두 보상받을 수 있어요\n새 인재를 영입하거나 새로운 대상과 연합하고 전체적으로 영역의 확장을 도모하고 계획이나 상황이 갑자기 바뀌고 동업을 포기 할수 있으나 \n자신이 직접 발로 뛰어야 해요"},{"key":"wands_04","read":"거래나 계약 등이 성사되어 사업이 안정되고 어떤 문제가 있어도 해결이 \n잘될 수 있어요 \n퇴직금으로 시작하는 처음 사업하는 사람은 가족의 도움으로 실마리\n가 풀릴 수 있어요"},{"key":"wands_05","read":"큰 시비에 휘말려 곤란한 상황에 빠질수 있고 자금난에 허덕여 파산 \n하거나 구조조정이 필요하여 정리해야 하는 상황이 올수 있어요"},{"key":"wands_06","read":"고대하던 계약이나 비즈니스를 다 이룰 수 있고 라이벌이나 경쟁업체와의 경쟁에서 승리가 가능해요\n두각을 나타내고 이미지가 좋아지고 리드하기 나름이지만 주위에서 단합이\n잘되고 잘 받쳐주고 있어 순조로워요"},{"key":"wands_07","read":"횡재수 없고 답답한 상황이 계속되니 금전적 압박에 시달릴수 있어요  \n관망하여 현재의 사업에 집중해야 하고  IT업종이나 첨단 쪽이 아니라면 \n몸만 바쁘고 성과가 별로 없으나 인맥이 넓어져 좋은 기회는 있어요 "},{"key":"wands_09","read":"문제가 무엇인지 냉철하게 고민해 보고 시간이 가는대로 어떻게든 \n되겠지 하는 마음은 폐업하기 쉬워요 \n아이템이나 마케팅에 대해 더 연구해야 하고 사업이 잘안되도 접을 \n생각 하기전에 뭐가 문제인지 점검하는게 좋아요\n새로운 마음으로 재점검에 들어가야 하고 지금은 시기가 아니니 미리 \n투자를 한게 있다면 좋은때를 기다려 보세요\n"},{"key":"wands_10","read":"나로 인한 실수보다 상대방으로 인한 실수가 더 많이 생길 수 있어 계약하거나 동업하면 파트너를 유심히 잘 살펴 보세요\n혼자 너무 많은 일을 떠맡고 있는 건 아닌지 계약이 잘못된건 없는지, \n장사가 잘되도 실속이나 마무리에 신경을 쓰고 사업이 잘 굴러가지\n않는다면 두배로 큰 심적 부담감이 있어요\n"},{"key":"wands_page","read":"처신을 잘하는 편이라 나쁘진 않으나 횡재수는 없으니 자신의 노력이 \n필요해요 \n자신에 부족한게 무엇인지 점검하고 확장이나 신규 사업은 무리에요\n처신을 잘하고 그리 나쁘진 않으나 하나하나 부족한 것이 무엇인지 \n점검해 보세요\n돌아다닐 일이 많거나 프리로 뛴다 한들 돌아오는 것은 얼마 되지 않으니 마음을 비우는게 좋아요"},{"key":"wands_queen","read":"거래 계약이 지연이 될수있고 투자나 사업 확장도 때가 아니에요, \n일이 잘 풀리지 않아 고민이 한동안 지속되고 동업은 상대에 함부로 \n하지 말고 솔직한 대화로 같이 진행해 보세요\n지금 하고있는 일을 잘 지키고아직 변화를 시도하는 때는 아니고 자신이 \n뭘 잘못하고 있는지 반성하고 리더십을 발휘해 보세요"},{"key":"wands_king","read":"당분간 승승장구의 흐름으로 새로운 사업에 투자하거나 새로운 사업 영역 개척이나 확장 및 창업도 좋아요 \n이름을 날리는 것과 연관이 있다면 더 좋아요"}]