[{"key":"ar_00","read":"마음만 앞서고 현실적으로 손에 쥐는 것이 많지 않는 카드로 \n돈 욕심이 없거나 계획성이 없는 소비를 해요\n현실 감각이 떨어지니 무모한 투자나 충동구매는 신중해야 하고, \n기회를 잡을지 고민중 이면 누군가의 도움을 받거나 자문을 구해야 해요"},{"key":"pentacles_06","read":"경제적인 후원이나 물질적인 소득이나 분배를 의미하는\n채권과 채무관계 청산의 카드에요\n돈을 빌려줘야 하는 상황이 올수도 있으니 자신의 여유를 생각해보고\n빌려줘야해요 \n또한 금새 회복되지않기 때문에 지출에 신중을 기하고 \n남을 위해 쓰는게 아니래도 허영심으로 생각지않게 쓰게될 수도 있어요\n\n"},{"key":"wands_knight","read":"열정적으로 일하고 본격적으로 돈을 벌기 시작하는 카드에요\n돈과 큰 연이 없으니 투자는 좋지 않지만 열심히 끈기있게 노력한 만큼은 \n얻을수 있어요, \n"},{"key":"ar_01","read":"현재 다소 부족하더라도 돈이 될 기회를 발견하고 직접 해결할 수 있어요\n사회 초년생은 이제 막 돈을 벌기 시작할지라도 사업 수완이 좋아 능력껏 돈을 벌 수 있으니 금전 흐름은 마법처럼 좋아질 예정이라도 가만히 \n기다리고만 있어서는 안되요"},{"key":"ar_02","read":"좋거나 어려움을 겪는 카드도 아니며 일상 유지에 필요한 정도의 소소한 \n수입 정도에요 \n금전 거래는 시기상 좋지않고 금전적 해결이라면 스스로의 노력으로는 \n사연과 비밀이 있어 어렵게 처리되는 경우가 있어 돈을 빌려주면 받지 \n못할 확률이 높아요\n"},{"key":"ar_03","read":"현재 금전을 걱정하는 상태라도 누군가의 도움으로라도 해결되고 \n선물을 받거나 금전적 이득을 취할 수 있는 카드에요\n돈에 대해 많거나 걱정하지 않고 과소비가 있으니 무리하지 않아야 해요\n,  , \n"},{"key":"ar_04","read":"금전운이 아주 좋은 카드로 돈보다 명예를 선택하는 경향이 있고, \n다소 근심을 수반하더라도 대부분 해결이 되고 안정적인 편이에요 \n금전이 급박해도 주변의 도움으로 해결이 가능하고 재물에 관심을 가지고 돈을 귀히 여기면 돈을 벌수있으니 적극적으로 움직여 보세요\n"},{"key":"ar_05","read":"현재 상황을 유지할 수 있는 정도로 필요한 금액을 빌릴려 해도 모두 \n빌리기 힘들고 거래 관계라면 생각보다 적은 액수가 들어오는 편이에요"},{"key":"ar_06","read":"사업적으로 돈을 버는 카드이나 유흥으로도 소비하게 되는 카드에요\n돈을 벌지만 이성이나 유흥 등 향락적인 소비를 주의하고 무분별한 투자는 하지 않는게 좋아요\n타인과의 교류 속에서 금전적인 기회를 잡거나 도움을 잘 받을수 있는 \n편이에요 "},{"key":"ar_07","read":"금전이 들어와도 수익에 따른 지출이 크게 발생하고 규모나 목표는 \n계획을 했던 것보다 낮추는게 좋아요\n들어오는 수익이 모두 자신의 것은 아니고 큰 노력으로 자연스레 재물이 \n들어올 수 있고 전체적인 돈의 흐름이 좋은 자수성가 카드에요 "},{"key":"ar_08","read":"급전을 구하는건 어려운 편이고 장기적인 시간이 필요해요\n돈을 잘 벌고, 생활력이 강해 돈 관리를 잘 하는 편으로 안정적이고 꾸준한 노력으로 수익을 얻는 것이 좋아요 \n"},{"key":"ar_09","read":"돈에는 무관심하고 수익보다 소모적인 비용이 지출되는 형태로 지금은 \n금전운이 원활하지 않지만 나아질 방법을 찾기 위해 노력한다면 앞으로 \n좋아질 수 있으니 지금은 자신에 적합한 투자 공부를 해보세요"},{"key":"ar_10","read":"수입과 지출이 빈번하고 자금 흐름은 긍정적인 편으로 변화의 흐름이 \n있으나 돈을 벌기에는 시간이 걸리니 큰 투자는 나중에 하는게 좋아요\n위기 상황을 대비하고 인내를 가지고 당장보다 조금더 장기적인 시각을\n가지는게 좋답니다\n뜻밖의 횡재나 공돈이 생길 수 있고 더 좋은 일을 기대한다면 매도나 \n해약은 당분간 놔두는 것이 훨씬 이득이에요 \n"},{"key":"ar_11","read":"갈등을 수반하고 분쟁이나 협상을 통한 조정이 필요하고 미루었던 \n법적 문제가 정리되고 금전적으로 도움을 받을 수 있어요"},{"key":"ar_12","read":"자금이 묶여 움직이지 않는 상태로 자신의 힘으로 해결하기 어려운\n편이군요\n투자나 재테크를 삼가고 장기적인 시각으로 상황을 지켜보고 검소하게 \n생활하며 버텨야 하는 시기에요"},{"key":"ar_13","read":"파산처럼 손실이 커서 감당하기 어려운 상태로 투자나 재테크는 커녕 \n수입과 지출에 신경을 많이 쓰면서 재정 관리에 힘써야 해요\n아쉽게도 급전이 필요하거나 돈을 받아야 하는 분도 쉽게 되지 않지만\n이 끝을 견디면 새로운 시작이 오니 힘을 내세요 "},{"key":"ar_14","read":"수입과 지출이 비슷하고 자금 회전이 좋은 상태인 카드에요 \n받을 돈이 있거나 투자 및 재테크의 결실을 보고자 하면 시간이 걸려요 \n경제적으로 안정이 되있다면 자신의 선택에 후회없이 밀고 나가는게 \n좋고 당장의 큰 변화는 없는 2년 이상의 장기 투자에 좋아요\n"},{"key":"ar_15","read":"금전운이 꽤 안좋은 흐름이 당분간 지속되는 카드로 돈을 빌리거나 \n빌려준 상황 역시도 좋지 않으니 자신의 지출 상태를 체크하고 주의 \n해야 해요  \n불리한 입장에 놓이거나 도박이나 사채에 빠지거나 돈을 쉽게 날릴수 \n있으니 과신해서 큰 투자는 하지 말고 상황 해결에 집중해야 해요\n\n"},{"key":"ar_16","read":"재정에 부담이 되는 예상치 못한 갑작스런 지출을 주의해야 하고 \n급전이 필요하기도 하니 언제나 최악의 상황을 대비해야 해요\n함부로 투자하는 등 더이상 새로운 일을 벌이지 말고 주변 상황에 민감\n하게 반응할 필요가 있어요 \n줄여서 가는게 현명하고 혼자 힘으로 해결할 수 있는 한도여야 해요  "},{"key":"ar_17","read":"수입보다 지출이 많고 유흥으로 생각 없이 지출이 많은건 아닌가요? \n바라고 있던 일이 성취되어 원하던 재물이 갑자기 들어올 수 있으나 \n때로는 현실을 냉철하게 바라보고 대비해야 해요\n"},{"key":"ar_18","read":"어긋나는 계획이나 들어올 돈이 정확치 않거나 약속한 재물이 들어오지 \n않는 카드에요 \n당분간 자금난이 있으니 투자나 재테크는 금물이고 지인과 금전 거래는\n하지 말아야 해요\n아무나 믿지 말고 나서지 말고 무리하거나 변화 하지 않는게 좋아요"},{"key":"ar_19","read":"지금 금전 흐름이 안좋다면 앞으로 돈의 흐름이 좋아져요\n다양한 경험이 돈이 되고 귀인이 도와주고 행운이 찾아올 수 있으니 \n준비를 하고 있다가 기회가 되면 잘 잡으세요\n금전적 고민은 해결되나 카드만 믿고 방심해서 오만과 예의 없는 행동은 금전 상황이 나빠질 수 있으니 주의하세요\n"},{"key":"ar_20","read":"기다렸던 소식이 오고 재판 중이라면 이길 확률이 매우 높아요"},{"key":"ar_21","read":"풍요와 안정으로 큰 금전운이 따라 만족할 정도의 재물을 확보 할 수 \n있어요 \n현재 굉장히 부유한 상태이거나 최선을 다한다면 투자나 재테크에도 좋은 결과가 있으니 노력한 만큼의 많은 돈을 벌수 있어요 \n\n \n\n"},{"key":"cups_ace","read":"금전적 보상이나 금전적인 만족이 있는 카드로 조만간 노력한 것들로 인한\n성과가 들어올 수 있어요 \n지나친 지출을 주의하고 계획성 있게 돈과 시간을 써야 해요"},{"key":"cups_02","read":"원활한 자금흐름으로 금전운이 좋은 편으로 사람을 통한 금전적인 수익\n이나 도움이 있어요\n어려움이 있어도 쉽게 극복해 나갈수 있으나 사람과의 관계나 나빠지면 \n금전운이 저하되요 "},{"key":"cups_03","read":"금전적으로 풍요로움이 있고 모임이나 회식 등 사교적인 지출이 있을 수 \n있어요\n공동투자도 가능하고, 기다렸던 돈이 들어오거나 뜻하지 않은 횡재운도 \n있으나 기분 낸다고 너문 쓰면 배보다 배꼽이 클 수 있으니 요긴하게 관리해야 해요"},{"key":"cups_04","read":"금전적으로 정체기이고 돈 벌 기회도 놓칠 수 있으니 주의하세요\n금전운이 좋지 않으니 투자나 대출 및 계약 등 하지 않아야 하고\n무리하게 능력을 벗어난 사용은 주의하세요"},{"key":"cups_05","read":"돈 문제로 감정이 상하거나 금전적 손실을 입을 수 있으니 욕심 부리지 말고 투자나 대출 등 무리하게 진행하지 않는게 좋아요\n과거의 실수나 잘못을 후회하는 면이 있어 받아야 할돈도 다받기 힘들수\n도 있으니 사람과의 사기 문제도 주의를 기울이세요\n"},{"key":"cups_06","read":"급전이 필요하거나 도움이 필요하면 뜻하지 않게 금전적인 도움을 받거나 경제적 조언자가 있어요 \n동창회나 동호회, 오랜만에 반가운 사람과의 만남에서 좋은 금전운이 \n오는 등 금전 흐름이 좋아 목표를 세워 달려가면 단기간에도 좋은 성과가 있어요 "},{"key":"cups_07","read":"금전 흐름이 안좋아 상대방의 입바른 소리만 듣고 무턱대고 투자를 하는건 아닌가요?\n사기의 가능성은 없는지 정확한 정보를 알아야 할때로 그저 말뿐인 허상\n일지 의심해 봐야 해요 \n단기간에 다 해결될 수없고 과소비를 하지말고 좀 더 신중하게 재정 관리를\n해야 해요"},{"key":"cups_08","read":"빌리는 일이나 받아야 하는 일도 쉽지 않으니 지금까지 모아온 돈을 \n한꺼번에 잃지 않도록 투자나 도박 그리고 과소비를 피해야 하니 투자는 \n금물이에요 \n당분간 큰 변화가 올수도 있으니 상황을 지켜보며 수입과 지출에 큰 변화가 없도록 잘 체크해 보세요"},{"key":"cups_09","read":"경제적 여유가 되거나 넉넉하지 않아도 스스로 만족하는 상태, \n자신이 도움을 줘야하는 상황이 올 수 있고 횡재수나 금전적 또는 정신적으로 도움이 되는 귀인이 올 수 있어요 \n"},{"key":"cups_10","read":"목돈이 들어오거나 도움이 필요하다면 가족중 누군가가 도와줄 수 있고\n안정된 수입이나 경제적인 만족이 큰 카드에요 \n투자 적기로 본인이 아니라면 가족중에 좋은 소식일수도 있고 \n당분간 금전흐름이 좋아 걱정이 없지만 낭비나 사치는 주의하세요\n "},{"key":"cups_page","read":"성실하게 돈을 모을 수 있고 금전 흐름이 나쁘지도 않고 돈이 필요하다면\n주위 연배가 있는 사람들이나 어른들의 경제적 도움을 부분적으로 받을 수 있어 당장은 해결이 안되고 시간이 필요해요 \n"},{"key":"cups_knight","read":"좋은 투자처의 제안을 받거나 금전운이 좋아지고 있으나 횡재수는 없으니 요행은 바라지 말아야 해요 \n계약이나 투자이야기는 오가도 생각보다 돈이 융통되는 건 늦어지니 \n시기를 잘 고려해야 하고 장기 투자가 잘 맞아요 \n"},{"key":"cups_queen","read":"윗사람으로부터 금전적 도움을 받거나 내가 누군가에게 경제적으로 베풀 수 있어요 \n고민하고 있는 카드로 재물이 잘 풀릴 수 있어도 막힌 곳이 뚫리려면 시간이 필요하니 당장의 답은 없어요 \n"},{"key":"cups_king","read":"금전운이 좋은 카드로 만약 오랫동안 돈걱정을 해왔다면 주변의 나이가\n많은 지인이나 부모님에게 도움을 받을 수 있어요 \n돈을 빌리거나 받아야 하는 일도 가능하나 당장은 금전운이 엄청 좋아지는 건 아니니 투자는 장기적인 안목으로 시도해야 해요"},{"key":"pentacles_ace","read":"돈을 벌기 시작하거나 보너스나 월급 인상 등 뜻밖의 수익이 생기는 카드\n에요\n급전이 필요할 때 자연스레 들어오거나 책임질 수 있는 만큼의 재물이 \n모이기도 해요"},{"key":"pentacles_02","read":"자금 회전이 불안한 편으로 현금 서비스 등으로 돌려 막기하는 형상으로  돈이 쉽게 들어왔다면 쉽게 나가요\n비교적 여유가 있다면 대출 등 빚이 있어도 잘 굴러갈 수 있으나\n계획적으로 소비하는 습관을 기르는게 중요해요"},{"key":"pentacles_03","read":"수익이 증가하게 되는 단계지만 이익 창출을 위한 협력적 관계 형성에\n노력이 필요해요\n풍요로운 금전적 상황보다 안정화 단계에 들어서고 있어요 "},{"key":"pentacles_04","read":"축적의 과정이 상당히 인색한 편으로 금전 거래가 안되고 지출을 줄이는 \n것이 현명하고 대박보다 잔박 수준의 분산투자가 맞아요"},{"key":"pentacles_05","read":"현실적으로 힘든 상황을 유지하고 있고 사기의 위험이 있어요 친인척이나\n지인이 빌려 달라할 때 돌려받는데 시간이 걸리거나 못받을 수도 있어요 \n지금은 재정적인 어려움이 있을 수 있기 때문에 금전 거래가 안되고 지출을 줄이는 것이 현명해요"},{"key":"pentacles_07","read":"현재 자신이 소유한 것에 만족하지 않거나 빚을 갚고 새로 시작하는 등 \n다음 계획을 세우는 투자에 대한 회수 시기인 카드에요\n투자처를 이리저리 알아보고 있다고 해도 시기상 적절치 않고 투자와 거래도 주의해야 하므로 안하는게 좋아요"},{"key":"pentacles_08","read":"느리지만 현실적으로 물질적 부를 쌓고 열심히 일해서 돈을 버는 카드에요\n일에 대한 충분한 보상을 받을 수 있고 재물을 많이 버는게 아니라 돈을 쓸 시간이 없어 재물이 꾸준히 쌓이고 돈버는 재미가 있어요"},{"key":"pentacles_09","read":"안정적으로 쌓인 재물과 여유로운 재정 상황으로 들어올 돈이 많아요 \n현재의 투자운이 좋아 위험 부담이 큰 투자를 하려 한다면  미래 카드는 \n어떨지 모르니 너무 기분으로만 생각지 말고 진지하게 투자를 고려해보는 것이 좋아요\n"},{"key":"pentacles_10","read":"유산이나 상속 등 다른 형태로 분배된 상황으로 규모가 축소되거나 \n금전적인 만족이 생각보다 부족한 횡재 카드로 내손에 잡히지 않는 뜬구름 같은 재물로 많아보일뿐 실제론 내손에 안잡히는 기분이 있어요 \n돈이 흩어지니 돈 관리를 꼼꼼하게 하고 잘 저축해두는 것이 좋고, 쉽게 \n투자하거나 빌려주어서는 안되요"},{"key":"pentacles_page","read":"물질적 가치에 긍정적으로 작용하는 카드로 막 돈을 벌기 시작하고 경제 \n관념이 투철하군요 \n신중하게 소비하는 함부로 투자하거나 큰 돈을 쓰지 않도록 주의하세요 "},{"key":"pentacles_knight","read":"들어와야 할 돈이 안 들어오거나 일을 하지만 당장 수입은 없는 카드에요\n오랫동안 금전을 걱정하고 있었다면 지출을 조심하고 무리하게 할부로 \n구매하는 일은 신중해야 해요\n"},{"key":"pentacles_queen","read":"목돈만질 기회가 있어도 미뤄지거나 분납 요청이 들어와 적은 돈이 들어\n올 수 있어요 \n지름신 등 지출에도 주의해야 하고 남이 봤을 때 여유로워 보이나 정작 자신은 그렇지 않으니 미래에 대한 계획을 세우며 꼼꼼하게 관리 해야 해요"},{"key":"pentacles_king","read":"자신의 실질적인 이익을 최우선으로 하며 돈 버는 능력이 있어 노력을\n한다면 큰 돈을 만질 수 있으니 사업적으로 성공이 있어요\n자잘한 지출이나 투자가 생길수 있고 오랫동안 돈걱정 해온 사람은 큰 \n돈을 기대하기 어려워요 "},{"key":"swords_ace","read":"칼은 노력의 의미가 있어 요행보다 본인의 노력이 필요하고 경제적 \n성취를 이루는 카드로 자신의 결정에 따라 금전적 이익을 볼 수 \n있어요\n보상을 단기간에 얻을수는 없지만 노력만큼 얻을 수 있으니 지금의 \n좋은 흐름을 놓치지 마세요 "},{"key":"swords_02","read":"금전흐름이 휴식상태로 내가 모르는 돈이 밖으로 새어나가고 있는지 \n확인해 봐야 해요  \n지나친 지출을 조심하고 섣부른 투자보다는 꼼꼼히 따져보고 대출 등의 \n계획도 신중해야 해요 \n  "},{"key":"swords_03","read":"금전운이 최악이니 사기를 조심하고 돈거래 및 계약은 절대 하지말아야\n하는 카드에요\n주변인의 배신이나 본인 일이 아니라도 가족의 금전운이 나빠져서 본인이 감당해야 할 몫이 와서 심적인 고통을 겪을 수 있어요 \n받아야 할 돈을 받기 어려울수 있고 항상 의심을 먼저 하며 투자는 미루고\n쉽게 해결되진 않으니 당분간 지출을 면밀히 체크하면서 소비를 줄여야 \n해요\n"},{"key":"swords_04","read":"금전운이 좋지 않아 경제적 공백기로 수입도 지출도 크게 없어 일이나 투자보다 휴식을 취하며 관망하고 냉정하게 지켜보는게 좋아요 \n돈을 빌리거나 받는 것도 쉽지 않으니 상황을 지켜보고 현재 수입과 지출 상황을 체크하고 차용증이나 공증 등의 서류로 확실히 하는게 좋아요\n"},{"key":"swords_05","read":"금전거래로 불화가 생길 수 있으니 경제적 주도권을 뺏기지 않도록 \n주의하되 비열한 방법으로 금전적 이득을 취하지 말아야 해요 \n사기수가 있어 제3자에 맡기지 말고 꼼꼼히 본인이 나서고 경쟁 관계에 \n있는 업체나 동업자도 주의하며 돈거래나 투자는 하지 마세요 \n\n"},{"key":"swords_06","read":"돈이 조금 모자라면 도움의 손길도 생길 수 있고 자금을 다른 곳으로 \n옮길 수 있어 기존의 수익원보다 새로운 투자처를 찾아야 하고 여러곳에 \n투자해도 좋아요 \n장기적으로 바라봐야 하지만  언젠가는 결실이 나오니 지금은 힘들어도 \n점점 나아질 수 있어요 \n"},{"key":"swords_07","read":"욕심을 부리다 오히려 손해를 입을 수 있으니 섣불리 대출을 받거나 \n돈을 빌려주면 손해가 생겨요\n당분간 주변 경계하며 신중히 행동하고 투자나 재테크 관련 계약 등 \n금전거래도 하지말아야 해요\n소지품이나 현금, 문서 분실 등도 주의하고 장기적으로 좋지 않으니 \n현재의 수입과 지출을 계획성 있게 관리해 나가야 해요 \n"},{"key":"swords_08","read":"함부로 움직이기 어려운 상황이거나 현재 좋지 않은 경제 상황에서 \n버티고 있을 정도로 금전운이 좋지 않은 카드에요 \n경제적으로 타격이 올수있으니 주의하고 아무리 좋은 조건이 나와도 \n보증이나 문서 계약 등 투자를 삼가야 해요\n돌아가는 상황을 지켜보고 생각지 못한 지출 나갈수도 있어 대비를 \n하는게 좋아요 \n"},{"key":"swords_09","read":"본인이나 가족 관련하여 주변의 사고를 억울하게 수습을 하는등 \n금전적 손실이나 심각한 손해로 당장 풀어지진 않고 쉽게 해결되지 \n못하거나 원치않는 방향으로 흘러가 상처를 입게 될 수 있으니 \n사기도 주의 하세요 \n"},{"key":"swords_10","read":"금전이 바닥났거나 재산의 큰 손실 등 돌이킬 수 없는 금전적 상태로\n모든일을 포기하고 그자리에서 도망가고 싶을만큼 힘들수 있어요 \n자금난을 대비하여 저축과 재테크를 점검하고 돈과 관련된 계약은 \n하지 않아야 해요 \n거래와 관련 돈이 들어오지 않는 등 금전적인 문제로 오래 힘들어할 수\n있으니 투자를 자제하세요"},{"key":"swords_page","read":"칼은 물질이 아닌 노력에 대한 결과로 노력에 대한 보상을 단기간에 \n얻을 수는 없으니 투자 절대 금물이고 횡재는 바라지 말아야 해요 \n노력을 해도 본인 기대에 대한 결과가 좋지 않아 당장은 수익이 안나고 \n소소한 이익이 있으나 차분히 현 상황에 집중하고 꾸준히 쌓으며 노력\n하다보면 결국 보상은 돌아와요"},{"key":"swords_knight","read":"적극적으로 움직이나 움직인만큼 재물이 따라오진 않아도 거래가 많이 \n이루어지거나 사람을 많이 알게될 수 있어요  \n공격적이고 과감한 투자로 좋은 타이밍을 적극적으로 알아보고 추진하나\n단기간에 속전속결로 이루어지는 것이 자신에 유리하니 바삐 움직이는게\n좋아요\n큰 계약에 적합하나 사소한 부분을 놓쳐 문제를 일으킬 소지가 있으니\n주의하세요"},{"key":"swords_queen","read":"생활력이 강하고 돈 관리를 잘하고 일이 끊이지 않고 능력을 인정받아\n경제적으로 안정된 상태이군요 \n큰 재물은 아니나 크게 돈걱정은 않해도 되니 제테크에 조금더 관심을\n가져도 좋아요 \n감정에 휩쓸리지 말고, 정확한 판단으로 결단을 내리고 오랫동안 돈걱정을\n해왔다면 때를 기다리기보다 본인이 직접 발벗고 나서야 해요"},{"key":"swords_king","read":"금전운이 좋음, 냉정하고 이성적인 판단으로 꼼꼼하게 체크하고 투자하면 원하는 대로 수익을 낼 수 있어요 \n노력한만큼 재물을 얻는 운으로, 자신의 감으로 투자 하는건 손해 볼 수 있으니 횡재나 큰 재물을 바라는 운에는 맞지 않아 금전의 흐름도 나빠질\n수 있으니 주의하세요\n거래나 보증 또는 투자 할 일이 생겨도 먼 미래를 보고 신중해야 해요 \n"},{"key":"wands_ace","read":"수익이 증가하고 새로운 수익이 생길 수 있는 사업의 시작으로 원활한 \n자금 흐름과 성공으로 향하는 출발점이 될 수 있어요 \n이익을 얻을 수 있는 새로운 투자 기회이고 투자한 비용에 비해 큰 이익을 얻을수 있으나 당장은 아니고 나중에 빛을 볼수 있어 시간이 걸려도 조금 더 멀리보고 현재의 자산 관리에 신경을 써야 해요"},{"key":"wands_02","read":"현재의 금전 상태에서 한계를 느끼고 확장하려고 하는 카드에요 \n변화운이 있어 다른것으로 갈아타든지 목표를 다시 정해 다른 수단으로 \n이용하거나 해외 투자 등 멀리있는 것과 관련된건 금전운이 좋아요 \n지속해온 일이 있었다면 보상을 받을 수 있고 돈받을일이나 빌릴일은 \n시간이 걸리지만 좋은 소식을 듣게될 수 있으니 장기적으로 마음을 \n편하게 가져보세요  \n \n\n\n"},{"key":"wands_03","read":"점차 수익이 증가하는 상황으로 멀리서 오는 금전적으로 도움을 받는 등 \n긍정적인 소식을 기대할 수 있어요 \n재물운있으나 헛꿈은 버리고 현실을 직시하며 욕심을 부리지 않으면서 \n노력을 하고 단기간의 성과보다 장기적인 투자를 해야 해요\n"},{"key":"wands_04","read":"금전적으로 안정된 상태로 필요한 급전도 가능하고 재테크 적기로 \n투자의 성과를 얻을 수 있으며 특히 가족과 연관된 지인의 도움으로 \n재물이 들어올 수 있어요 \n가족이 잘되어서 본인도 덕을 보거나 배우자나 가족이 같이 투자하기도\n하는 등 잘 풀릴것으로 경제적으로 곤란을 겪지 않아요\n"},{"key":"wands_05","read":"금전적인 분쟁 등 돈과 관련한 인간관계에서 갈등이 생기는 카드에요 \n내가 모르는 일들이 진행되고 있을 수 있으니 금전관계에 있는 사람을 잘 지켜보고 장기적인 안목으로 지켜보며 재정관리에 힘쓰고 지인과 같이 \n투자는 금물이니 관망하는게 좋아요\n"},{"key":"wands_06","read":"투자 적기이고 좋은 멘토 등을 만나 목표를 달성할 수 있는 등 금전적인 \n이득을 기대할 수 있어요 \n지금은 답답해도 조만간 희소식을 들을수 있으니 평소 무언가를 준비하고 이루는 과정이라면 노력했던 것들이 금전으로 보상받을 수 있으니 포기\n하지 마세요"},{"key":"wands_07","read":"상황 개선을 위해서 기존에 비해 더 많은 노력이 필요한 상황이군요 \n돈이 나갈 곳은 많은데 쉽게 해결되지 않는 모습이나 노력한만큼 얻을 수 있어요\n목돈이 필요하면 시간이 필요하고 사업자나 빚이 많다면 금전적 압박을 \n많이 받고 노력해서 스스로 이루어 내야한다. \n변화의 시기는 아니나 자신이 땀흘려야 횡재를 얻을 수 있다 "},{"key":"wands_08","read":"신속하게 투자를 결정하고 단기 투자로 수익을 볼 수 있어요 \n무언가를 빌리거나 받아야 하면 서둘러야 하고 거래 및 재계약 등 투자 등 큰 건이 들어오는 운으로 갑자기 성사되어 정신이 없을수도 있겠네요\n너무 서두르지는 말고 계약서나 투자 환경은 꼼꼼이 살펴보되 우유부단\n하게 머뭇거리지 말고 빠르게 결단을 내리면 좋은 소식이 있을것이에요"},{"key":"wands_09","read":"언제 대박이오나 고민하고 있나요? 금전적 손실을 걱정하는 상황으로 \n풀리지 않는 금전이 있다면 고민중 일수 있겠네요 \n돈과 연관이 없는 카드로 투자 적기는 아니고 무언가를 시도하거나 변화를 주면 안되요 \n무리한 지출이나 지름신 등 욕심이 생길수있으니 주의하고 다른 사람이 \n유혹해도 넘어가면 안되요 "},{"key":"wands_10","read":"금전적으로 매우 힘든 시기로 버티고 있지만 언제 무너질지 모르는 상황\n이에요 \n금전으로 인한 스트레스가 증가하고 하나씩 해결하여야 겠어요 \n투자해도 당장의 성과는 없으니 소비는 줄이고 투자는 삼가야 해요"},{"key":"wands_page","read":"이제 막 돈을 벌기 시작했으나 성실히 돈을 벌고 자신에 투자하는 시기로\n잠재력이 큰 카드에요 \n금전적인 노하우는 평소 공부해야 하고 멀리서 금전적인 소식을 들었다면 꼼꼼하게 알아보고 해야해요\n나무로 돈과 인연이 없고 현명하게 대처하는 카드로 돈에 연연하는 \n편은 아니므로 재물이 들어오는 것보다 자신에 투자하는 비용이 들어가요"},{"key":"wands_queen","read":"어려움이 사라져 자금 흐름의 안정기로 금전적으로 매우 안정되어 있고 \n누군가를 도와줄 정도의 여력이 되요 \n주식이나 단기 투자의 성과는 좋지 않고 장기적인 투자가 좋으나 자신이 \n모르는 사이 금전이 새어나갈 수 있으니 반드시 체크하며 넘어가야 해요\n지인들을 챙기느라 큰 지출이 생기거나 자금난이 크게 올수 있으니 미리 \n조심하고 대비하는게 좋아요\n"},{"key":"wands_king","read":"안정적인 수익 창출이 가능하고 더 큰 돈을 벌기 위해 노력한다면\n귀인들이 도와주거나 현명하게 처신하여 돈이 잘굴러갈 수 있어요 \n명예운이 높으나 금전으로 연결될 수 있고 투자는 독단적인 행동보다 \n주변인의 조언을 듣고 실행하는게 좋아요\n주식이나 단기투자는 성과가 미흡하고 투자할 일이나 받을 돈이 있다면 \n생각처럼 일이 잘풀리지 않으니 장기전을 바라보는게 좋아요\n\n"}]