[{"key":"pentacles_06","read":"계약은 순조롭게 체결이 되고 무리한 투자는 금물입니다"},{"key":"cups_08","read":"계약을 포기하는 카드에요 \n손해보는 계약이나 투자 및 사기 등은 조심해야해요 \n땅이나 임야 보러다니는건 긍적적이나 당분간 바로 거래는 하지 않는게 \n좋아요\n이사 매매나 계약은 시기가 안맞으니 휴식하면서 더 나은 기회를 준비\n해보세요, \n지금은 최대한 미루고 많이 알아봐야 하는때에요"},{"key":"wands_knight","read":"기존 고객과의 재계약보다는 신규 사업 유치에 가까워요\n이사는 매매 타이밍은 적기이니 가고싶은 곳 멀리 알아보면 좋아요 , \n그러나 도장은 찍기전에 신중하게 잘 알아보고 해야해요"},{"key":"ar_00","read":"이런~ 계약이 잘 이루어지지 않아요,\n그러나 모두 정리하고 떠나는 경우에는 가능할 수 있어요"},{"key":"ar_01","read":"까다로운 계약 조건이거나 잘 맞지 않는 조건도 능수능란하게 잘 \n맞출 수 있겠어요\n물론 협상에서 주도권을 쥐고 진행할 수 있는 긍정의 기운이 많다보니\n매매가 쉽게 이루어지고 이사하기도 좋은 기회로 부동산 거래 잘될 수 \n있어요"},{"key":"ar_02","read":"계약운이 좋은편이나 이중계약이나 이면계약 또는 독소 조항 등 숨겨진 \n부분이 있는지 주의해야 해요\n조금만 더 지켜봐야 하므로, 급한것이 아니면 서두르지 않는것이 좋고 \n큰 손해나 큰 수익은 없어도 순조롭게 성사되고 이사해도 무탈하나 \n무리한 대출은 받지 않는게 좋아요 "},{"key":"ar_03","read":"문서가 이로운 편으로 계약이나 매매 등 잘 성사되요   \n자금이 부족해도 대출이나 제3자의 도움으로 해결되고 결국 이득을 \n취할 수 있어요"},{"key":"ar_04","read":"계약과 매매 등 주도권 잡을 수 있는 계약을 하는 카드로 긍정적이에요 "},{"key":"ar_05","read":"주로 제3자인 중개인을 통해 이루어지고 계약운은 긍정적인 편이나\n매매는 나에게 맞는 자리인지 고민해봐야 하고 관망하는 자세로 3~6개월 기다리는게 좋아요 "},{"key":"ar_06","read":"주로 제 3자의 중개인 통해 이루어지고 계약 성사율이 높고 수평적인 \n관계 속에서 이루어져요\n이사를 앞둔다면 시기도 탁월해 좋은곳으로 갈 수 있고 매매계약에서\n좋은 수익도 기대할 수 있어요\n"},{"key":"ar_07","read":"계약 및 이사운은 긍정적이나 계약 관계에 있어서 뒷거래가 있을 가능성이\n있으니 주의해야 해요 \n매매가 잘되니 적극적으로 중개소에 내놓고, 상대방이 조금 망설이면 계속 지금보다 더 밀어붙여 보세요   "},{"key":"ar_08","read":"매매나 사업 계약은 좋은 흐름이나 난관이 있을수 있으니 상대가 원하는 \n것을 경청하고 서두르지 않는게 좋아요 \n매매 계약은 유리하고 상황에 맞는 곳으로 이사할 수 있으나, 너무 일정을 급하게 잡거나 무리한 대출은 위험해요 "},{"key":"ar_09","read":"자신의 입장만 고집하고 꼼꼼하여 매매 및 계약은 성사되기 어려운\n편이에요 \n문서 거래는 안좋고 이사나 매매는 다음 기회로 미루고 지금은 관망하는 \n시기로 지금 이사를 가려고 마음 먹은곳이 좋은 장소가 아닐 가능성이\n높아요\n"},{"key":"ar_10","read":"계약 및 매매 등 영업적 관계는 대부분 긍정적으로 서류 문제도 잘 해결\n되는 편이나 큰 이익이나 큰 손해는 없어요 \n좀 더 나은 협상을 할수도 있으나 조금 더 시간을 지켜보고 관망한다면 \n더 좋을 일이 있으니 너무 급한 상황이 아니라면 우선은 계약을 미루는게 좋아요"},{"key":"ar_11","read":"어떤식으로든 곧 결정이 나니  분쟁의 소지를 남기지 말고 분쟁에 \n대비하는게 좋아요\n계약시 분쟁이 있을 수 있으니 법률적인 문제나 계약 등 계약을 확실하게 매듭지을 필요가 있으며 뒷거래나 부정 거래 등 위험 요소가 있으니\n당분간 계약은 안하는 것이 좋아요 \n이 이상 더 알아보는 건 힘들다 할때까지 꼼꼼히 잘 살펴보고 모든 거래에 정직하고 성실히 임했다면 문제없어요"},{"key":"ar_12","read":"뜻대로 안되거나 조건이 바뀌어 시간이 지연될 수 있는 카드에요 \n계획한 대로 진행되지 않고, 조건이 변경되거나 계약이 연기되니\n오도가도 못하는 상황에 빠질 수 있으니 지금 이사는 미루고 좀 더 좋은 \n매물이 나올때까지 알아보는게 좋아요"},{"key":"ar_13","read":"매매나 협상이 중단되거나 계약이 파기될 수 있으니 아직 계약서에 \n서명하기 전이라면 보류하는게 나을 수 있어요\n움직일 시기가 아니니 당분간 이동은 권하지 않고 성급한 매매는 이익은 \n없고 손해만 있으니 다음 기회를 노려보세요\n"},{"key":"ar_14","read":"계약은 이루어지나 예상했던 상황보다는 시간이 지연되거나 기대했던 것\n보다 조건이 안 좋을 수도 있으니 적정선에서 절충하여 합의를 해보는게\n좋아요\n큰 수익은 기대하기 어렵고 관망을 하는게 좋고 손해보지 않는 적정선에 \n거래를 하고 이사는 자신의 기대치보다 조금 낮춰 보는것이 안전해요"},{"key":"ar_15","read":"계약은 되나 나중에 문제가 될 약속이나 거래 등 좋지않은 계약으로  \n후일에 곤욕치를 수 있으니 부적절한 계약이나 뒷거래 등은 안하는게\n좋아요\n새로운 곳으로의 이사는 금하고 계약문서를 주의해서 반드시 여러번 체크를 안해보면 큰 손해를 감수해야 할 수 있는 상황이 올 수 있어요 \n계약내용을 꼼꼼히 확인해야 하고 사람만 믿지말고 당분간 미루는 것도 \n좋은 방법이에요"},{"key":"ar_16","read":"예기치 못한 상황으로 전개될 수 있고 현재의 조건과 생각하는 부분을 \n바꿔야 할 수 있어요 \n힘든 과정을 거칠 수 있어 다 된 계약도 깨질 수 있고 주거 계약 문제는 \n재건축, 계획 등 어긋나 예기치 못한 손실이나 방향으로 급하게 진행될\n수 있어요\n거래는 잠시 미뤄두고 최대한 이동하지 말고, 다시 생각해 보세요"},{"key":"ar_17","read":"매매나 계약이 처음엔 다소 손해보는 듯 해도 순조롭게 진행될 수 있어요 \n조금 더 넓은 곳으로 갈수도 있고 자신의 원하던 곳이 있다면 노려보는 것도 좋아요 "},{"key":"ar_18","read":"서로 자신의 이익만 주장하는 등 계약과 문서로 시끄러운 상황으로 \n계약 조건이 원하는 방향으로 전개되지 않고 문서상 불이익이 있어요 , \n갈등이 있어 원하는 대로 잘되지 않고 어렵게 성사가 된다해도 구설수\n등 문제가 있으니 급하지 않다면 이사나 계약을 미루고 조금 더 지켜보는게\n나아요\n"},{"key":"ar_19","read":"우연한 기회를 포착하고 좋은 기회를 잡을 수 있고 계약과 매매가 잘 \n성사되는 편이나 마지막까지 방심은 금물이에요 \n당장 이사나 매매 해야하는 건이 있는데 이 카드를 뽑았다면 수익을 얻을 수 있고 마음에 드는 곳이 나왔다면 주저하지말고 계약을 해도 좋아요  \n"},{"key":"ar_20","read":"계약이나 매매 성사는 과정이 결코 쉽지않으나 노력한 만큼의 \n성과가 있어요 \n시간이 지나면 변화의 기회가 오기 때문에 이사나 매매 계약은 권하지 \n않아요"},{"key":"ar_21","read":"협상의 진전이 있어 서로 만족하는 계약이나 매매가 성사되기 쉽고 \n새 장소로 이동하면 그곳의 터가 본인과 잘 맞아요 \n매매도 큰 이익을 남길수 있는 운이라 기회가 있다면 잘 알아보고 \n주저없이 계약을 해보세요"},{"key":"cups_ace","read":"계약에 유리한 최적기로 좋은 소식이 있는 카드에요\n특히 상대방과 공감대를 형성하거나 상대방의 감성을 자극하면 더욱 \n유리하고 부동산 매매 등 서류계약 있거나 미뤄왔던 일들이 한꺼번에 \n해결되거나 좋은 조언자가 나타날 수 있어요\n이사한다면 그곳이 운을 높여줄 곳, 매매에도 수익을 기대해 볼만해 \n마음에 들면 조금 무리해도 좋아요"},{"key":"cups_02","read":"새로운 제안이나 협상 등 문서상의 서약 또는 계약이 잘되는 최적기로\n동맹, 합병, 동업 등과 관련된 계약이 성사되고 사람들과 함께 하는 계약이 좋아요\n아쉬움 없이 깔끔한 계약으로 서로에 좋은 거래로 이사도 원하는 곳으로 \n갈수 있는 좋은 흐름이니 이 시기 놓치지 마세요"},{"key":"cups_03","read":"상대방과의 술자리나 모임 등 유쾌한 분위기에서 계약이 잘 이루어지는\n카드에요 \n계약이나 거래로 좋은데 안일하게 생각만 하다가 계약이 미뤄지면 나중에 \n후회 될수도 있으니 기회를 놓치지 않는게 좋아요"},{"key":"cups_04","read":"새로운 제안이나 계약에 적대적이거나 귀찮아할 수 있고 계약할 일이\n있다면 계약 전에 심사숙고하고 계약 제의를 거절하기 쉬워요\n더 알아볼게 없다는 마음이 들때까지 잘 알아봐야 간신히 좋은 흐름을 \n가져올 수 있고 더 발품을 팔아 적극성을 가지고 임하는게 좋아요"},{"key":"cups_05","read":"계약이 이루어지지 않았거나 중도 해지가 될 수 있으니 이미 끝난 계약에 연연하지 않는게 좋아요 \n과욕은 금물이니 계약이나 이사는 지금 무리하거나 서두르지 말고 뜻하지 않은 실수나 서류 미흡으로 진퇴양난에 빠질수도 있으니 계약 서류들도 \n꼼꼼히 다시 따져봐야 해요\n"},{"key":"cups_06","read":"이전에 파기된 계약이 다시 성사되기도 하는 등 계약에 대한 좋은 소식이 있을 정도로 최적기에요 \n오랫동안 알던 사람과 계약이 좋고 이 시기 놓치면 가까운 미래에 후회할 수도 있으니 잘 알아보고 조금 더 욕심을 내도 괜찮은 카드에요"},{"key":"cups_07","read":"터무니없는 높은 조건으로 계약을 성사시키려 하거나 그림의 떡 같은 \n조건이나 현실적인 시각에선 좋으나 너무 많은 생각으로 기회를 놓치거나 이상적인 꿈만으로는 매매는 금물이에요 \n자신에 재정에 맞지않는 곳으로 이사하거나 큰 고비 올수도 있으니 대출은\n잘 생각하고 알아보고 해야해요"},{"key":"cups_09","read":"계약 조건에 만족할 정도로 계약운이 좋아요 \n매매나 이사가 좋은 시기이고 바로 실행에 옮겨도 좋고 투자나 거래 등이 성사될 가능성이 많아요"},{"key":"cups_10","read":"가족이나 본인의 이사운 좋으니 매매로 자기집 만들기도 좋고 최고의 적기로 아주 큰 수익을 기대해 볼수도 있어요 \n장기 계약이고 지속적인 안정된 계약이 성사될 수 있어요  "},{"key":"cups_page","read":"거래나 계약을 성사시키고 싶은 욕망이 강한 카드로 약간의 어려움이 \n있어도 성사될 확률이 높아요 \n지금은 미약하나 미래의 가능성으로 좋고 과욕은 큰화를 불러올 수 있으니\n자신의 상태에 맞게 주의깊게 살피고 신중하게 행동해야 해요"},{"key":"cups_knight","read":"자신의 생각에 만족하며 새로운 것을 제안하는 사람으로 자신이 \n제안하는 대로 계약이 성사되리라는 확신에 차 있어요\n시간이 걸리니 단기 계약은 안좋고  조금 더 발품을 팔아 장기적인 \n안목이면 훨씬 더 큰 수익이 날 수 있어요 \n"},{"key":"cups_queen","read":"계약이 잘 되는 좋은 계약운이나 잘 거절하지 못해 고민을 할 수 있어요 \n보증이나 투자는 금물이에요"},{"key":"cups_king","read":"실리에 민감하고 원하는 대로 계약 체결이 가능하나 맺고 끊는게 약해 \n다 믿다가 낭패를 보는 수가 있어요  \n견적 받으면 다른 곳과 비교해보고 긴 안목으로 투자해야 해요\n거래에서는 상대가 거북하지 않은 방식으로 상대의 이익을 알아서\n챙겨주면 무난하게 성사시킬 수 있어요"},{"key":"swords_ace","read":"행동에 옮기기 위한 모든 생각을 마친 거래나 계약에도 좋은 소식 들을 수 있고 확고한 판단으로 과감하게 계약을 성사시키는 카드에요\n다소 모험적인 투자를 위한 계약도 가능하고 이사도 좀더 넓은 곳으로\n가능하고 이사한 곳에서 명예로운 일이 따르기 쉬워요 , \n"},{"key":"swords_02","read":"어느 쪽도 선택할 수 없는 상황에 놓인 상태로 두 개 이상의 선택지에서 \n고민하는 카드에요  \n급하게 마음을 먹지말고 철저한 준비를 했는지 점검하고 확 끌리지 않으면 무리하게 추진하지 않는게 좋아요\n갈등상황으로 현재 이사할 곳은 권하지 않으니 이사 계획이 있다면 미루는\n편이 좋아요 \n"},{"key":"swords_03","read":"사기 계약으로 배신을 당하거나 계약의 파기로 상처받을 수 있어 주의\n하는게 좋아요\n섣부른 마음으로 계약했다가 후회가 되거나 오도가도 못하는 상황에 빠져 난감해지거나 복잡한 계약 관계로 힘들수 있으니 꼼꼼히 살펴보고 \n웬만하면 이 시기에는 미루는게 좋아요"},{"key":"swords_04","read":"성사되기 어려운 계약은 억지로 진행하지 않는게 좋고 휴식이나 은퇴 등을 위한 계약에는 유리해요 \n이사나 매매를 서두르지 말고 관망하고 원하는대로 이루어지기 힘들고\n계약은 세부 조항까지 꼼꼼이 살펴 보세요"},{"key":"swords_05","read":"계약할 일은 잘 성사되지 않거나 다른 사람에게 넘어가는 등 잘 안풀리기\n쉽고 이사나 매매는 괜찮을 수 있으나 계약서는 꼼꼼히 봐야 해요\n불화나 오해 및 금전 거래로 인한 의절 등이 있을 수 있으니 욕심 부리지 \n말고 가까운 사람도 믿지 않는 것이 좋아요\n \n, \n "},{"key":"swords_06","read":"이전의 힘든 계약은 접어두고 새로운 계약을 찾아 나서는게 좋아요 \n계약을 서두르지말고 잠시 지켜보는게 좋고 거래가 잘 안될듯해도 \n결국에는 잘풀리니 중간에 인내와 마음을 비워보세요\n고난이나 어려움이 있어도 수익을 얻을 수 있으나 큰이익은 없어요 \n"},{"key":"swords_07","read":"계약운이 좋지 않으니 사기 계약을 조심하고 술수를 쓰다 자기 꾀에 \n넘어갈 수 있으니 무계획한 이사나 매매는 금물이고 계약서의 조항도 \n꼼꼼히 잘 살펴보세요 "},{"key":"swords_08","read":"계약의 시기 아니니 계약을 진행하기도 포기하기도 힘든 상황이에요 \n현상 유지도 어렵고 특히 이동수가 좋지않아 신중 해야해요 "},{"key":"swords_09","read":"빠져 나올 수 없는 계약으로 힘들거나 어쩔 수 없이 계약을 체결해야 하는 상황으로 만약 계약 체결 이전이라면 심각하게 전면 재검토 해야해요\n지금 시기는 적합치 않고 조금 미루고 버텨야 해요"},{"key":"swords_10","read":"계약이 종료되고 새로운 계약의 시작으로 계약건이 생겨도 내것이 아닐\n수도 있어요 \n매매 타이밍이 안좋으니 어렵게 성사되도 후회될 수도 있으니 자금 점검을\n하고 기다려 보세요 "},{"key":"swords_page","read":"다른 의도가 있는지 조항의 하나하나 모두 꼼꼼히 따지고 나름대로 \n철두철미 하려 노력하는 카드에요 \n주변의 도움을 종합하여 이사나 매매를 진행하고 자신의 생각이나 \n느낌으로만 일을 진행하면 위험할수 있어요"},{"key":"swords_knight","read":"속전속결로 처리하려 하고 일을 어렵게 생각않고 큰틀에서 합의가 이루어지면 일이 성사된걸로 판단하여 마무리가 다소 약해 실수를 많이 하니\n주의해야 해요\n의외로 큰 계약을 성사 시키는 재주가 있으나 성급해하지 말고 신중함을 \n잃지 마세요"},{"key":"swords_queen","read":"계약이나 영업을 성사시키기 위해 대단히 적극적인 카드로 매 상황에 \n최선을 다하나 너무 앞서갈 수 있어요 \n반대에 부딪히는 힘든 거래도 적극적으로 계약을 성사시킬 수 있어요\n"},{"key":"swords_king","read":"뒷거래 통해 일을 성사시키는 것도 가능하고 목적을 이루기 위해 수단과 \n방법을 가리지 않는 면이 있는 카드에요\n최고의 적기로 매매도 이사하는 곳도 운이 잘 들어오는 곳으로 갈수\n있고 대출이나 자금을 조금 더 마련하여 원하는 것을 계약하는 것도 \n괜찮아요"},{"key":"wands_ace","read":"새로운 계약 체결이나 계약 연장이 가능한 카드로 이사하려는 집이면 \n최적의 장소가 될것 같고 매매 타이밍은 최적이군요 "},{"key":"wands_02","read":"무사히 계약이 달성 가능하고 더 큰 계약 건을 성사시키려고 노력한다면 \n성사될 가능성이 높은 카드에요\n원하는 곳으로도 이사가 가능하고 먼거리 이동도 좋아요"},{"key":"wands_03","read":"새로운 계약 체결이나 제 3자의 중재로 계약 체결에 도움 받을 수 있어요\n당장 실행하기 보다 좋은 매물을 찾아보는 시기로 계약서를 면밀히 \n살펴보고 협상을 잘해야 해요"},{"key":"wands_04","read":"목표했던 계약을 순탄하게 성사가 가능한 카드로 양측 모두에 도움이 \n되는 방향으로 계약이 잘 진행될 것이에요\n지금 이사하려는 곳이 앞으로 발전에 도움이 될 수 있으니 기회를 잘 잡아보세요"},{"key":"wands_05","read":"이사나 매매는 후회할 확률 높아 이동은 추천하지 않아요\n계약에 경쟁자가 다수 있고 소송이나 분쟁이 생길 요소가 다분하니  \n계약에 주의하세요"},{"key":"wands_06","read":"성공적인 계약 체결의 카드로 최고의 운이니 이 시기를 놓치지 않는게\n좋아요 \n더 넓은 곳으로 이동도 긍정적이에요 "},{"key":"wands_07","read":"계약에 있어 유리한 위치를 선점할 수 있으나 경쟁자가 많아요\n계약이 꼬이는 등의 문제로 골치가 아플수 있으니 계약서에 도장 안찍은\n상태라면 무리한 진행은 미루고 괜찮은 시기를 노려보는 것이 좋아요 "},{"key":"wands_08","read":"계약이 빨리 진행되고 계약을 서두르게 되는 카드에요 \n거래나 재계약이나 투자 등 큰 건이 들어올 가능성 있어 몸이 갑자기 \n바빠질 수 있어요 \n단기 투자에 승산이 있고 계약서를 잘 보고 법적 검토를 잘 살펴봤다면 \n너무 미루지 말고 기회를 잘 잡아보세요"},{"key":"wands_09","read":"계약이나 이사의 시기가 아니므로 최대한 계약을 미루거나 시기 조정해\n보세요\n큰 손해가 날 수 있으니 주의해야 하고 충분히 준비가 필요해요"},{"key":"wands_10","read":"계약을 따내려고 노력하지만 쉽지 않은 카드에요\n무리는 금물이고 시기는 최대한 늦추는게 좋아요 \n과도한 대출이나 욕심을 부리면 나중에 큰 화로 다가오니 주의하세요"},{"key":"wands_page","read":"어렵지 않게 계약 체결은 가능하나 지금 갖고있는 것을 지키는게 중요하니\n지금은 적기가 아니고 조금 더 관망하는게 좋아요\n다른곳과 견적을 비교해보고 계약이 성사될때까지 확실히 믿지 마세요"},{"key":"wands_queen","read":"신용을 중시하고 정당한 방법을 통해 계약하고 의리를 지키는 카드로\n시기가 적기로 좋은 거래는 주저 하지말고 해보세요 \n어려움이 사라지고 생활이 날로 윤택해질 운으로 큰 수익이 날 수도 있고 이사한 곳에서도 좋은 행운이 깃들어 있겠네요 "},{"key":"wands_king","read":"자신이 도와주는 입장이거나 반대로 도와주는 사람이 있어 거래할 때 \n귀인이 나타날 가능성이 높으니 도움을 요청해 보세요 \n매매에 큰 수익으로 자금 순환이 원활해질 수 있고 투자 거래 시도는 \n좋으나 매매는 시기적으로 당장 이루어지지 않고 장기적으로 바라봐야\n해요"},{"key":"pentacles_ace","read":"새로운 계약 등 거래가 성사되는 카드로 부동산 매매 등 미뤄왔던 일들이 한꺼번에 해결되거나 좋은 조언자가 나타날 수 있어요\n가능하다면 입지 좋은곳에 투자를 해도 좋은 카드에요"},{"key":"pentacles_02","read":"아직 계약 체결에 대한 확신이 없는 상황이에요\n계약도 무리한 투자 등으로 이리저리 메꾸는 상황이 될 수 있으니\n주의하세요"},{"key":"pentacles_03","read":"계약은 원만하게 체결이 가능하지만 요구 조건을 명확하게 하는게\n좋아요 \n투자나 개업 또는 계약 등 잘 성사될지 몰라 고민한다면 가능한 카드이니\n시도를 해보세요\n"},{"key":"pentacles_04","read":"계약 체결에 대한 확고한 의지로 어떻게든 성사시킬 수 있어요 \n위험하거나 장기간 투자가 필요한 것은 섣불리 하지 않는게 좋아요 \n소액 투자는 자신있고 무리하지 않는 범위 내에서 할수는 있으나 \n답답한 형국으로 당분간 지금의 현실에 만족하는게 좋아요"},{"key":"pentacles_05","read":"계약 체결이 어려운 상황으로 경제적 손실을 불러올 수 있으니\n절대 하지 않는 것이 좋아요 \n계약을 해도 그 뒤로 감당할 자신이 없어져 고민하게 될 수 있어요 "},{"key":"pentacles_07","read":"계약에 대한 조건과 견적을 놓고 고민하는 상황이에요"},{"key":"pentacles_08","read":"노력에 대한 결실로 어렵지 않게 계약 체결은 가능하고 노력하는 만큼의 \n성과가 있어요 \n무리한 욕심은 부리지 않는게 좋고 거래도 할 수 있는 만큼의 현실적으로\n생각해야 해요  "},{"key":"pentacles_09","read":"이사나 계약 체결이 어렵지 않게 가능한 상황이에요"},{"key":"pentacles_10","read":"동업이나 상속에 관련된 계약이 이루어질 수 있어요"},{"key":"pentacles_page","read":"신중하게 고려해서 계약을 체결하는 카드로 당장의 거래보다 미래성이\n있어서 지속이 가능한 거래를 선호하는군요\n"},{"key":"pentacles_knight","read":"계약 체결이 지연되어 답답함을 느낄 수 있어요\n새로운 거래보다 기존의 거래 관계를 지속적으로 유지하려 하고 \n문제해결 등 적극성이 부족해요"},{"key":"pentacles_queen","read":"매끄러운 계약 체결의 카드에요 \n"},{"key":"pentacles_king","read":"성공적인 계약 체결의 카드로 이익이 안되는건 분명히 거절하는 \n거래나 계약이 깔끔하게 진행될 수 있어요"}]