[{"key":"ar_02","read":"사람을 잘 만나지 않거나 겉과 속이 다른 가식적인 태도가 있지요\n막중한 책임감이나 부적절한 사연있는 비밀이 있을수 있어요\n \n\n"},{"key":"ar_03","read":"이 카드는 매력이 있고 따뜻한면이 있고 눈이 높으나 질투나 사치가 있어요  \n"},{"key":"ar_00","read":"가벼운 친구사이는 함께하면 즐겁고 \n유쾌한 만남으로 집착하지 않는 관계에요\n"},{"key":"ar_01","read":"상대가 남자라면 자신감이 넘치는 바람둥이 기질로 손에 잘 잡히지 않는 \n나쁜 남자 스타일이에요\n"},{"key":"ar_04","read":"다른사람의 의견보다 나의 결정이 중요하여 인간관계에 신경쓰지 않는 타입으로 호불호가 확실하시군요! \n리더십 있고 관계를 주도하는 편으로 체면을 중시하니 위압적이고 자기\n중심적인 면이 있어요.\n당신이 당신 인생의 주인공이에요 \n주변에서 하는 말들에 너무 휘둘리지 말고 중심을 지키되 상대가 따르지 \n않는데 독단적으로 일을 처리하려고 하거나 억압하려고 하면 안되요\n때로는 상대방을 배려하고 다양한 의견을 수용하고 부드럽게 대할 필요가 있답니다."},{"key":"ar_05","read":"인간관계는 멘토나 형식적인 관계 또는 필요에 의한 협력관계, \n수직적인 관계로 의지할 수 있는 상대방이에요, \n정신적으로 믿고 교감이 되는 좋은 인연입니다\n"},{"key":"ar_06","read":"다양한 사람을 만나 잘어울리며 소통과 교류를 좋아하여 사교성이 뛰어난편이 아닌가요?\n순수하고 개방적인 마음으로 인간관계를 잘맺고, 파트너나 동업 등 \n협력관계도 좋고, 조화롭게 즐거운 관계라고 볼수있어요"},{"key":"ar_07","read":"커브 돌기 어려운 특성으로 자기 생각만 고집하는건 아닌지 생각해봐야해요, \n매사에 너무 호전적인 태도로 임하면 문제를 일으킬 수 있으니 조심하는게\n좋아요 "},{"key":"cups_06","read":"순수한 동심으로 돌아가서 이것저것 따지며 재고 계산하지 말고 \n순수한 감정으로 사람들과 일을 대해 보세요"},{"key":"pentacles_06","read":"두루두루 편하고 평판이 좋은편이나\n대등하지 못하고 관심을 갈구하는 한쪽이 도움을 주는 관계이거나\n상하가 명확한 관계로 겉으로 보이는 이해관계에 치우치지 않는 것이 \n좋아요.\n"},{"key":"wands_07","read":"주관이 뚜렷해 남 말을 듣지 않고 다른 사람과 마찰을 빚기 쉬워요  \n주변의 반대를 무릅쓰고 하는일이 있어요\n주변사람과 다른 방향으로 자신의 주장을 펼치기만 하는것은\n좋은관계가 될수없겠죠 "},{"key":"cups_07","read":"순간적으로 강렬하게 빨리 친해질수있으나 관계의 안정성 및 지속성이\n약해요\n상대방에 감정이 느껴지지 않는다거나 생각이 잘 안맞는 등 감정이 \n복잡해요 \n"},{"key":"swords_07","read":"사람을 대할때 임기응변이 좋으나 깊은관계를 맺지못하는 편이에요\n타인에게 의지말고 이익만 취하려는 마음가짐을 버리고 상대에 신뢰를 \n주어야 해요 \n "},{"key":"pentacles_07","read":"다른사람과의 소통에 관계가 좁고 얕으니 적극적으로 사람을 만나고 \n교류해보세요 \n역지사지를 생각해보셔야해요"},{"key":"wands_08","read":"함께하는 사람들과 잘어울리고 의사소통이 활발해요\n성급하게 관계를 진행시키기보다 조금은 속도를 늦춰 상대를 정확히 \n보는 면이 좋아요"},{"key":"cups_08","read":"낯가림이 있고 의기소침한 마음으로 쉽게 사람을 사귀기가 어려울 수\n있거나\n서로 마음에 안드는 부분이 시빗거리될 수 있고 갑자기 안하던 행동을 \n할수도 있어요 \n"},{"key":"swords_08","read":"소극적이고 눈치가 없는편이고 인간관계가 폭넓지않고 제한되어 있어요"},{"key":"pentacles_08","read":"겸손하고 나서지않는 편으로 새로운 사람과 적극적으로 어울림에\n관심이 없지만 서툴어도 성실하게 이어가는 관계에요\n"},{"key":"wands_knight","read":"저돌적이고 들이대는 스타일로 상대를 배려하는게 약한편이에요\n책임지지 못할 일이나 말로 인해 신뢰감이 떨어져 상대와 다툼이 \n생길수 있어요\n\n"},{"key":"swords_knight","read":"호불호가 명확하고 빠르게 반응하니 나만 믿고 따라오라는 형태로 \n자존심이 있어 다툼이 있을때는 무모한 행동을 벌이기 쉬워요 \n\n"}]