[{"key":"ar_00","read":"마음이 가는 사람이 있어도 친구의 감정으로 조심스레 접근하고, \n상대의 카드로 나왔다면 상대가 즉흥적이고 말과 행동이 다를 수 있으니\n현혹되면 안되요\n자유분방하고 즐겁고 충동적인 연애를 좋아하는군요,\n"},{"key":"ar_01","read":"능력자시군요! 마음만 먹으면 연애할 수 있어요\n상대방 기회를 보면서 먼저 다가가도 좋을것 같아요."},{"key":"ar_02","read":"표현력이 약하고 감정을 잘 드러내지 않아 짝사랑을 많이하는 카드에요\n고결한 정신적인 사랑이나 존경과 존엄을 수반하는 사랑을 중시할수도요~\n상대카드라면 관계발전이 더디거나 답답한 현실적인 문제에 놓일수있어요. \n솔로는 마음이 있는 사람이 있어도 쉽게 말하지 못해 끙끙앓기도 하고요\n누군가가 접근하는것도 쉽게 허용도 안되고 주변에서는 눈이 너무 높은거 아니냐고 오해하기도 하겠어요\n\n"},{"key":"ar_03","read":"새로운 인물이나 새 인연이 생기고 구체적인 단계로 발전하는 카드이고, \n님의 매력에 빠져 상대가 고백해올수있겠어요 \n"},{"key":"ar_04","read":"오랫동안 알고 지내던 친구가 연인관계로 발전하거나\n새로 만나는 인연이 경제적으로 안정된 상대로 상사, 부모 등 힘있는 \n위치에 있는 사람이고 진중하게 오래 만날 인연으로 곧 마음에 드는 남성이 들어와 결혼을 전제로 하는 연애를 하는 카드에요 \n\n당사자는 관심있는 이성에 저돌적이고 적극적으로 갈등이 일어났을때 \n직설적이고 외부적인 문제는 두려워하지않고 잘 부딪치며 해결해나가요\n\n여성이 상대카드로 뽑았다면 가부장적인 남자로 듬직하고 남성적인 상대\n이고 관계를 리드하는 사람으로 안정적인 연애를 하는 능력있는 남자이겠네요~"},{"key":"ar_05","read":"새로운 연애에 긍정적이나 자유연애가 아닌 형식적인 관계 또는 조건\n이나 필요에 의한 만남 또는 결혼전제로 한 만남일 수 있어요\n의지할 수 있는 상대방이고 정신적으로 믿는 연인이 잘맞고 결혼까지 \n연결되는 좋은 인연이에요\n상대방의 속마음으로 뽑았다면 나에게 이성적인 감정은 없음을 의미해요.  \n현재 누구를 만나 사랑하기엔 주변이나 정리가 되어있지 않고 적극적\n이지 않으나 오는 사람을 막지는 않고 쉽게 마음을 안줘요\n그러나 한번 마음을 주면 오래가는 타입입니다.\n화려하고 자극적인면보다 평온하고 깊이있는 연애를 선호해 답답해\n보여도 안정된 연애가 가능해요\n누군가 만나고 싶은 마음이 간절하다면 선이나 소개팅 등을 적극적으로\n해야합니다~"},{"key":"ar_06","read":"짝사랑은 하고있었다면 고백하거나 함께하는 시간을 가져보세요\n마음에 맞는 사람과 사랑을 시작으로 연애를 할수있어요 \n육체적 매력과 함께 열정과 사랑이 연결되고 사랑을 기반으로 하는 결혼(다른카드를 같이 봐야겠지만)도 가능할거에요 \n서로 푹 빠져버려 설레는 마음인가요? \n연애는 너무 좋으나 현실을 보지못할 수 있어요 \n맘에드는 이성에 적극적으로 어필하고 소통하여 연애할 기회가 많고 \n시작을 잘하는 편이나 안정적으로 유지하는거는 노력해야해요\n아울러 스스로를 경계하는 마음으로 건강한 선택을 해야 하니 상대방에게 너무 푹 빠지지 않게끔 주의하세요, "},{"key":"ar_07","read":"원하는 상대가 삼각관계나 경쟁자가 많아요,\n솔로는 이상형이 너무 높아요\n"},{"key":"cups_06","read":"과거와 연결된 인연이에요, \n옛 동료이거나 첫사랑과의 재회? 과거에 알던 사람을 다시 만날 수 있고 동심을 나눌 수 있는 관계 또는 과거의 연인과 닮은 사람 등 추억과 관련된 교류가 있어요 \n그러나 마음에 든 사람이 나타나도 얼마 지나지않아 헤어질수도 있어요 \n새로운 사랑에 대한 망설임이나 감정의 혼란으로 쉽게 이루어지지 않아요\n망설이고 있다면 입장을 분명히 해야하고 마음에 든다면 감정표현 방식을\\ 상대의 눈높이에 맞춰줘보세요"},{"key":"wands_07","read":"연애할시기가 아닌것같아요 \n주변상황이 안좋거나 예상치 못한 상황이 닥쳐올 수 있어요\n지금은 다른일에 집중을 해야하는 시기가 아닌가요?, \n연애할 여유가 없거나 마음의 여유가 없어요 \n그렇지만 다른 경쟁자들보다는 우위에 있어요 \n경쟁자는 많으나 모두 극복하고 자신이 상대를 차지하겠다는 열망이 \n가득하군요 \n"},{"key":"cups_07","read":"연인에 대한 기대가 너무 커 유혹에 잘 넘어가기 좋아요 \n짝사랑을 많이하고 새로운 사랑에 대한 망설임이나 감정의 혼란과 \n눈이 너무 높고 여러 사람을 두고 고민중으로 너무 이것 저것 재고 있어요\n외형적인 조건에 취해 생각만 많아 실제로 행동에 옮기지 못하고 \n있어요 \n"},{"key":"cups_08","read":"걱정과 해야할일이 많아 해결하지 못한 일이 있을까요? \n마음의 정리가 되지않아 인연이 다가와도 마음을 열수 없는 상태일수도\n있어요 \n \n오랫동안 잊지못하는 사람이 있을 수 있다면 새로운 사람을 만나거나 \n곁에 인연을 두고도 소중함을 잘 모를 수 있어요 \n상대와의 공감이 잘 형성되도록 해보고 마음을 열어보세요"},{"key":"swords_08","read":"지금은 연애할 때가 아니에요 \n당분간은 솔로로 지내고 짝사랑하는 사람은 상대에 오해를 사는 일이\n생길수도 있어요 "}]