[{"key":"ar_01","read":"세련되고 젊은 사람으로 매력적인 외모와 이목구비가 뚜렷한 확실한 \n스타일 이군요! \n인기있고 쇼맨십이 강하고 적극적이며 재치있고 강한 자신감이 느껴지나 \n자만하지 말고 참을성을 길러 보세요 \n  "},{"key":"wands_ace","read":"의욕이 넘치고 새로운 시작에 대한 희망을 품고 있어요\n즉각적으로 주도적으로 행동하고 결과를 걱정하기보다 \n우선 부딪치고 보는 성격이에요\n이것저것 고민하거나 정해진 규칙에 따라 일하는 방식에서 벗어나 \n떠오르는 영감에 따라 일 하면 더 나은 결과를 가져올수도 있으니\n생각에 그치지말고 행동으로 옮겨야 하는 때입니다\n"},{"key":"pentacles_06","read":"돈주고 욕먹을수도 있으니 자신의 기준따라 판단은 금물이에요, \n주변을 생각하고 전체의 이익을 생각하는 성격이에요\n"},{"key":"cups_ace","read":"모든 것을 내려놓았을 정도로 편안한 상태이고 감수성이 풍부하고 \n순수해요 \n공감능력이 뛰어나고 새로운 상황과 환경에 적응이 빠르군요"},{"key":"cups_07","read":"현실화되기 어려운 상황이나 앞서서 너무 많은 생각으로 복잡해진 감정\n으로 이러지도 저러지도 못하고 있는건 아닌지 잘 살펴보세요 \n불안정한 감정이나 생각이 너무 많아요 \n어떠한 목표에 빠져 과정의 어려움을 인식 못하고 있거나 결과는 \n내지 못하고 있는 모습이에요, \n"},{"key":"swords_07","read":"눈치가 빠르고 문제해결이 좋으나 생각의 깊이가 얕은편이라 \n유연하게 할 필요 있어요"},{"key":"pentacles_07","read":"자신의 힘으로만 상황을 이겨내려하고 있어요 \n인내심이 강하지만 때론 융통성 있게 생각해보세요 \n"},{"key":"cups_08","read":"인내심이 좋고 상황에 순응하는 성격으로 \n낯가림이 있고 감정표현이 미숙한편이에요\n"},{"key":"pentacles_08","read":"성실하고 꼼꼼하고 집중력이 좋은 성격과 순수함속에 다재다능함이 있지만\n임기응변에는 약한면이 있어요"},{"key":"wands_08","read":"체력이 좋거나 성격이 급하고 민첩하고 적응력이 좋아요\n누구보다 인정이나 칭찬을 받으려다보니 마음이 급해지고 무리하는\n면이 있어 과로나 불평 및 불만이 많아질 수 있어요"},{"key":"swords_08","read":"사고이 패턴이 비판적이고 부정적인 생각을 하고 있어요\n결단력이 약하고 상황을 매우 좁은 시각에서 보고 있는건 아닌가요? \n혼자 생각에 고립되어 있다가 자포자기 말고 유연한 사고가 필요해요\n \n"},{"key":"wands_knight","read":"적극적이고 충동적인 일단 저지르고 보는 성급한성격이고 겉치레는 \n싫어하고 순발력이 좋아 갑작스런 상황에서 대처를 잘하는 편으로  \n순수하나 고집이 있어요"},{"key":"cups_knight","read":"주변의 흐름에 저항하기보다 잘맞추며 일방적으로 눌리거나 따르지도\n않으며 조화를 이룸에 자연스럽고 부드럽고 온화해요\n  \n"},{"key":"swords_knight","read":"냉정하고 깔끔한 면이 있고 결정과 판단이 빠르게 행동하는 편으로 \n곧바로 행동하는 면이 있어요, \n자신감 넘치고 활동적이라 어렵고 힘든 상황이라도 일단 부딪쳐보니 \n무모하고 치밀함은 떨어질수 있어요   \n \n"},{"key":"ar_00","read":"기분이 좋아지는 호감형으로 동안형이군요! \n재밌고 유쾌하나 어디에도 소속되지 않으려는 자유분방한 면이 많아요 \n유머러스하고 낭만적이지만 현실적인 목표를 세우고 책임감을 길러 보세요"},{"key":"ar_02","read":"수수하지만 품위있고 성숙함과 교양 및 지적이고 청순한 인상 이군요! \n겉으론 얌전해 보일지라도 숨기고 있는 욕구가 있어요 \n안으로 삭이는 것이 많고 감정을 잘 드러내지 않는 편이에요"},{"key":"ar_03","read":"섹시하고 우아하고 성숙한 면이 있고 몸매가 좋거나 품위있는 고급스러운 외모로 군요!\n남자라면 부드러운 성향을 가졌고 여성적인 매력이 두드러지는 사람이고 \n악세사리 및 옷 등을 즐겨 입거나 좋아하는 편이에요 \n내 소유에 대한 욕심이나 갈망이 많고 넉넉하고 여유로운 마음이 있어요"},{"key":"ar_04","read":"약간은 나이 들어 보이고 믿음직하고 강단이 있어 보이는 인상의 카리스마가 있어요 \n능력 있고 리더쉽과 책임감이 강하나 약간 자기중심적이고 가부장적으로 \n독단적인 성격으로 스트레스 많아요 "},{"key":"ar_05","read":"부드럽고 나이가 있어 보이는 인상으로 품위 있고 똑똑한 카리스마 있는 \n이미지 이군요!\n누군가에게 조언을 잘 해주고 리더쉽과 청렴한 성격이지만 자신이 편치 \n않은 상태에서도 주변이나 다른 것을 생각해 표면적으로만 편해보이고 \n마음이 힘든 편이에요"},{"key":"ar_06","read":"몸매가 좋고 이성에게 인기가 많은 매력적인 훈남 훈녀 스타일이군요! \n열정적이고 감정기복이 있는 기분파로 사랑꾼인 사람들이 많아요\n"},{"key":"ar_07","read":"근육질 등으로 강단이 있어 보이고 풍채가 좋아 강하고 능력있는 건강해 \n보이는 스타일이군요! \n진취적이고 자신감이 있고 인간적인 모습보다 목표에 집중하는 야망이 \n넘쳐나 강력한 생활력이 돋보이나 이중 인격이 보일 수 있어요\n"},{"key":"ar_08","read":"성숙해보이고 우아하고 부드러운 카리스마가 풍기는 인상이군요!\n자기 관리에 뛰어나고 왠지 의지하게 되는 성격으로 두려움이 있어도 \n상대에 대한 이해와 타협을 통해 사람을 잘 다뤄 어려움 극복이 가능해요\n"},{"key":"ar_09","read":"약간은 나이가 있어 보이거나 성숙한 외모로 약간 허약해 보이는 인상\n이군요\n집돌이 집순이처럼 스스로 고독해 지려는 성향으로 자기만의 세계가 \n확고하여 다소 자기만의 세상에 빠져있는 경향이 있어요\n"},{"key":"ar_10","read":"흔히 볼 수 있는 평범하고 어디서 본 듯한 외모에요\n안정적이고 여유 있는 성격으로 규칙적인 삶을 좋아하며 순응적인 편이에요"},{"key":"ar_11","read":"쉽게 다가가기 어려워 보이는 차갑고 날카로운 인상으로 피부는 쿨 톤인\n스타일이에요\n고지식함과 자신의 주관에 의한 자신만의 잣대로 판단과 결정을 내리는 \n편협한 면이 있어요 "},{"key":"ar_12","read":"착하고 인자해 보이는 인상으로 얼굴 및 피부가 밝은 스타일이군요!\n평소 스트레스가 많지만 잘 컨트롤하고 우유부단함과 인내심이 많지만 \n평소 생각이 많아 추진력을 기르는 면이 필요해요"},{"key":"ar_13","read":"다소 마른편으로 연약하고 힘이 없어보여 피곤해 보이고 아파보이는 인상이군요! \n맺고 끊음이 확실해 호불호가 확실한 성격으로 한 번 마음을 정하면 바꾸지\n않는면이 있어요"},{"key":"ar_14","read":"피부와 머릿결이 좋고 몸이 유연한 편으로 건강한 이미지 군요! \n변화에 흔들리지않고 유연한 사고방식을 가졌으며 절제력이 좋고 감정의 균형을 맞추는 안정적인 성격이에요 \n가장좋은 처세술은 자신에 솔직하고 유연하게 대처하는 중용이 필요해요 "},{"key":"ar_15","read":"섹시한 외모로 성적 매력이 넘치고 유혹적인 매력이 있군요!\n중독이나 집착에 잘 빠지는 편으로 그동안 쌓인 불안함과 의존이 심한 \n면이 있는건 아닌지 솔직하게 바라볼줄 아는 용기가 필요해요"},{"key":"ar_16","read":"개성이 있고 자극적이고 노출이 있는 옷이나 개성 있는 옷을 즐겨입어 \n튀어 어딜 가든 눈에 띄는 스타일이군요!\n도전적이고 , 자극적인 것을 좋아하는 과감한 면이 있으나 감정 기복이 \n심한 편이에요\n"},{"key":"ar_17","read":"이상적이고 부족한 곳 없어 보여 많은 사람들의 이상형이 될수있는 \n스타일이에요\n공상을 좋아하고 이상적인 것을 추구하며 늘 긍정적인 면이 있으나 \n현실성이 다소 떨어지는 면이 있어요"},{"key":"ar_18","read":"신비롭고 분위기 있는 외모로 인스타 감성과 어울리는 스타일 이군요!\n불필요한 불안으로 인한 스트레스로 심리적으로 안정되지 않은 상태로 \n변덕스러움과 의심이 심한면이 있어 냉정함을 찾는게 필요해요"},{"key":"ar_19","read":"얼굴이 환하며 밝고 활달한 동안 이미지로 잘 웃는 분위기 메이커이군요!\n자신에 대한 확신과 강한 긍정의 기운이 충만한 면이 있으나 현실성이나 \n조심성은 다소 부족한 면이 있어요"},{"key":"ar_20","read":"이지적이고 지적인 분위기로 쉽게 다가가기 어려운 이미지가 있어요\n사람들에게 신뢰를 주는 믿음직한 성격과 냉정하고 호불호가 확실한 면과\n리더쉽이 있는편이에요"},{"key":"ar_21","read":"고급스럽고 이국적인 외모로 청순하면서도 섹시하고 우아하고 잘생긴면과 몸매가 좋은편이에요\n안정적이고 여유 있는 성격으로 자기만의 세계가 확고하고 주관이 뚜렷\n하나 다소 자기 중심적인 면이 있어요"},{"key":"cups_02","read":"따뜻한 이미지와 독특하고 유니크한 캐릭터로 이타적인 스타일이군요!\n주로 긍정적이고 친근감과 편안함을 주는 성격이에요"},{"key":"cups_03","read":"개성이 있고 자기만의 스타일이 있고 사람들과 잘 어울리는 친근함이 \n있으나 종종 계산적이고 자기중심적인 면이 있어요"},{"key":"cups_04","read":"무기력과 권태감에 빠져 있고 행동력이 약하고 어떤것에도 흥미가 없는 편이에요 "},{"key":"cups_05","read":"과거의 상처로 마음이 약해진 상태로 실망과 후회가 남아있는 모습이에요 과거에 집착하다 현재를 잃을수 있으니 이제는 과거에서 벗어나야 할 때로 보지못했던 곳에 남아있는 것이 있으니 앞으로 나아가셔야 해요"},{"key":"cups_06","read":"키가 크지않고 귀여운 모습으로 순수한 면이 있어요 \n과거의 기억이 좋은 추억으로 남아 있고 주체적이고 책임감이 있는 모습\n이에요"},{"key":"cups_09","read":"풍채가 있고 여유가 보이는 모습으로 마음의 안정과 현 상황에 만족하고 \n편안함이 있는 성격이에요"},{"key":"cups_10","read":"평온하고 행복한 기분으로 마음이 안정되어 있으나 관계에 바라는 것이 \n많고 관계를 너무 이상적인 것으로만 생각하거나 의존하는 면이 있어요\n"},{"key":"cups_page","read":"어려보이는 편으로 우유같은 부드러운 인상과 피부는 하얀 편으로 순하고 착한 이미지에요!\n호기심이 많고 수다쟁이로 예민하고 예술가적 기질이 풍부하여 눈물이\n많고 낭만적으로 공감 능력이 뛰어나나 감정기복이 심한 편이에요  "},{"key":"cups_queen","read":"인상이 좋아 깨끗하고 청순한 웃는 얼굴로 선하고 부드러운 모습으로 \n세련되게 옷을 잘 입는 호감형이에요!\n다정다감하고 배려심이 많아 꼼꼼하고 세심하며 모든걸 잘 챙기고 작은것에도 감동 잘받고 포용력이 있는 따뜻한 사람이에요 "},{"key":"cups_king","read":"선하고 부드러운 모습의 인상이 좋고 호감을 주는 푸근한 이미지에요\n이해심이 많고 친절하고 배려심이 많아 선을 베풀줄 알고 대화가 잘 통해  많은 사람들이 좋아하고 따르는 성격이에요"},{"key":"pentacles_ace","read":"안정적이고 평온한 이미지로 잘 따지는 계산적인 면이 있어요"},{"key":"pentacles_02","read":"욕심이 많은 편으로 혼란스럽고 복잡한 면이 있어 생각이 많고 고민을 많이 하는 성격이에요  \n"},{"key":"pentacles_03","read":"주머니가 비어있어도 여유롭고 낙천적인 성격으로 새로운것을 배우기 \n좋아하고 자신과 주변 위해서 다양한 안목과 좋아하는 취향을 가지려는\n스타일이에요"},{"key":"pentacles_04","read":"현재의 안정적이고 만족스러워하는 모습이 있고 손해보지 않으려는 \n계산적인 성격이 있어요 \n"},{"key":"pentacles_05","read":"욕심과 집착이 많은 편으로 자포자기한 상태로 소외감과 고독감 속에서 \n몸과 마음이 모두 지쳐있어요  "},{"key":"pentacles_09","read":"자신의 인생을 즐기는 자기 만족의 카드로 깔끔쟁이이고 외모에 관심이\n있어요\n마음에 여유가 있으며 기쁨이 충만한 상황으로 자신감이 넘치는 성격이에요"},{"key":"pentacles_10","read":"물질적으로 의존하여 가진 것은 풍요로워 보이나 속으로는 공허함이 \n남아있어 외로움을 잘느끼는 편이에요\n "},{"key":"pentacles_page","read":"동안 외모로 외모에 투자하는 편으로 꾸미는 것을 좋아해요 \n목표를 세우고 검소하고 신중하고 계획적인 편으로 사려깊은 사람으로 \n이상을 현실화하는 능력이 있어요 "},{"key":"pentacles_knight","read":"소극적으로 낯을 가리고 두려움이 있고 손해보기 싫어하는 면이 있어\n현재의 변화를 싫어하며 다소 보수적이고 현실적이고 합리적인 면이 \n있어요"},{"key":"pentacles_queen","read":"연륜이 있고 귀티나는 세련된 외모로 꾸미는 것을 좋아하여 브랜드 옷을 \n적당히 코디 할 줄 알아요  \n현실적 능력이 있어 생활에 여유가 있고, 주변에 베풀줄 아는 감사하는 \n마음과 외로움을 잘 타는 성격이에요"},{"key":"pentacles_king","read":"브랜드로 외형 치장할줄 알고 당당하고 자신감 넘치는 인상으로 꾸미는 \n것을 좋아해 세련된 이미지에요\n자신의 만족을 위해 소비할수 있으나 계산적이고 실리적인 면이 있어 \n손해보는 일은 하지 않으려 하니 다소 인색한 면과 소심하고 잔걱정이 \n많은 편이에요"},{"key":"swords_ace","read":"생각한것만 바라보아 타협에 약하고 융통성이 부족한 면이 있고 \n어떤 집착이나 강한 신념 및 때론 지독한 고집으로 마음이 확고하여 \n흔들림이 없는 성격이에요"},{"key":"swords_02","read":"경계하는 면이 있어 마음을 닫고 사람들을 잘 만나지 않는 카드로\n예민하고 생각이 많거나 갈등이 잘 생겨 선택하는 문제에서 힘들어 해요\n "},{"key":"swords_03","read":"사람을 잘 믿지 못하고 예민하여 발생하지 않은 일에 대한 긴장이 많은\n카드에요 \n슬픔과 우울함이 가득한 마음을 접고 마음먹기에 달려있으니 자신감을 \n가지고 극복할 용기 필요해요"},{"key":"swords_04","read":"스스로 무기력감이 있고 심리적으로 많이 무너져 있어 게을러진\n성향이에요\n권태나 매너리즘에 빠져있어 주위와 단절시키고 있는 면이 있어\n건강과 컨디션을 챙기면서 주위를 신경쓰면서 소통이 필요해요"},{"key":"swords_05","read":"방법을 가리지 않고 상대를 누르고 이기려는 이기적인 마음이나 \n상대에게 주도권을 뺏기고 심리적으로 무너진 마음이에요 \n\n"},{"key":"swords_06","read":"고통과 갈등이 있다면 바꾸지 않고 인정하고 묵묵히 새로운 희망을 향해 \n나아가는 이미지에요"},{"key":"swords_09","read":"스트레스와 걱정이 당신을 갉아먹고 있는 카드에요\n생각이 복잡하고 미리 겁먹어 실제로 일어나지 않은 일에 대한 고민이 \n많아요\n서로에 대한 오해가 쌓여갈 수 있으니 불안정한 마음을 달래고 어떻게\n승화시키느냐에 달려 있어요 "},{"key":"swords_10","read":"예민성으로 스트레스가 심한 편으로 주변 사람들과의 관계에서 큰 오해가 생기기 쉬워요\n너무 맹목적으로 믿거나 마음을 다 주는 편으로 의존성이 있는건 \n아닌지 잘 살펴보세요"},{"key":"swords_page","read":"하얀 피부를 가지고 있고, 현실적이고 이지적인 이미지로 다소 자기\n중심적인 면이 있어 짧은 지식이나 소견을 지나치게 맹신하여 실수하는 \n면이 있어요\n의심이 많고 주변 모든것에 관심이 많고 새롭게 알아내는 재주가 있어요\n"},{"key":"swords_queen","read":"하얀 피부로 깔끔하고 차가운 인상을 갖고있고 냉정하고 이지적인 면이\n있고 사리판단이 분명하고 명확한 기준을 갖고 있어요\n인내심이 강하고 생활력 강한 현실적 어려움을 수용하고 극복하려는 \n의지가 있어 자신을 희생할 줄 알고 사리분별 할 줄 아는 면이 있어요"},{"key":"swords_king","read":"깔끔하고 차가운 인상과 세련되고 다소 경직된 이미지에요\n자신이 알고있는 부분이나 생각에 대한 과신이 지나치고 원칙과 소신이 \n강해 주변과 마찰을 잘 일으킬 수 있어요 \n주도권을 잡고 싶어하고 합리적이고 옳고 그름이 확실해 일 판단에 감정을 자제하고 잘 조절하는 편으로 냉정하고 깐깐한 면이 있어요 \n "},{"key":"wands_02","read":"무엇이든 해낼 수 있다는 긍정과 자신감이 가득한 면이 있고 더 높은 곳을 향한 열망이 있는 진취적인 편이에요\n물론 과연 될까하는 내면의 두려움과 목표를 세운뒤에도 갈등이 있거나 \n해도될까 하는 망설임이 있지만 노력해 온 자신을 인정해 주세요"},{"key":"wands_03","read":"긍정적인 소식을 듣고 기뻐하고 현재의 상황에 만족하고 미래에 대한 \n기대를 품고 새로움을 마주하려는 모습이 강한 편이에요 \n그러나 자신의 목적에 집중하다 보니 타인의 상황을 이해하고 배려하는 \n모습은 다소 부족할 수 있어요"},{"key":"wands_04","read":"평온하고 행복하며 즐거운 기분을 잘 느끼고 있어요 \n현재 만족함을 느끼고 있으며 주변 환경에 감사하는 마음을 가져 보세요 \n"},{"key":"wands_05","read":"상대와 반발감이 잘 생기거나 의견차가 많아 갈등이 표면화 되는\n면이 있어요\n자신의 고집과 아집만 내세우는건 아닌지 생각해보고 사소한 의견 \n차이에서도 비롯된 싸움이 너무 길어지고 있다면 화해를 위해 노력해 \n보세요 "},{"key":"wands_06","read":"행동 의지가 강하고 긍정적인 영향을 주고받는 협력적인 관계인 사람이 \n있고 인기가 많은 사람이에요  \n주위에서 나를 시기하고 질투할 수 있는 사람이 있으므로 주의 하세요 "},{"key":"wands_07","read":"신념을 지키고 확고한 의지로 주위에 방어하고 과감하게 도전하는 \n카드에요\n주관이 뚜렷해 남 말을 듣지 않아 다른 사람과 마찰을 빚기 쉬운편으로 \n주변 사람들에게 너무 휘둘리지 않으면서 싸우기보다 내 편으로 만드는 \n것도 방법이에요\n"},{"key":"wands_09","read":"욕심이 많은 편으로 의심과 잡생각 등 걱정이나 자잘한 고민 등으로 인해 스트레스에 시달리는 등 몸과 마음이 지쳐있고 위험이나 상대방에 대한 \n경계를 유지하느라 신경이 예민한 상태에요"},{"key":"wands_10","read":"스트레스나 감정과 에너지 기복이 큰 카드에요 \n상대의 부탁에 쉽게 거절하지 못하고 해내야 한다는 책임감과 압박감이 \n커 심신이 지치고 마음이 무거운 상태로 큰 부담을 느끼는 면이 있어요\n"},{"key":"wands_page","read":"몸이 단단하고 검은 피부로 건강해 보이고 동안으로 열정적이고 따뜻한 \n인상이에요 \n옷은 캐주얼 하게 입는 편으로 남성적이고 활달한 성격을 지니며 유쾌하고 순발력 있고 분위기를 잘 맞춰주는 면이 있어요 \n사람들과 잘 어울리나 다소 무모한 면이 있어 약간 철이 없고 변덕이 심한\n편이에요"},{"key":"wands_queen","read":"피부는 검은 편이고 힘이 있어보이며 섹시하고 성숙한 면과 열정적이고 \n따뜻한 인상으로 활발하고 건강해 보여요.\n자신감과 에너지가 넘쳐 외향적이고 카리스마가 있으나 책임감이 강하고  \n공감 능력이 뛰어나나 답답한 걸 싫어하고 지나치게 솔직한 면이 있어요 \n "},{"key":"wands_king","read":"검은 피부를 갖고 있고 남성적 이미지가 강해 강단이 있고 활동적으로\n행동이 앞서고 열정적이고 따뜻한 인상이에요\n책임감이 강하고 진실된 성격과 카리스마가 있으나 지나치게 솔직한 면과 욕망을 지나치게 드러내 분위기를 파악 못하고 세심한 면이 부족한 면이 \n있어요 "}]