[{"key":"ar_00","read":"마음이 가는 사람이 있어도 친구의 감정으로 조심스레 접근하고, \n상대의 카드로 나왔다면 상대가 즉흥적이고 말과 행동이 다를 수 있으니\n현혹되면 안되요\n자유분방하고 즐겁고 충동적인 연애를 좋아하는군요,\n"},{"key":"ar_01","read":"능력자시군요! 마음만 먹으면 연애할 수 있어요\n상대방 기회를 보면서 먼저 다가가도 좋을것 같아요."},{"key":"ar_02","read":"표현력이 약하고 감정을 잘 드러내지 않아 짝사랑을 많이하는 카드에요\n고결한 정신적인 사랑이나 존경과 존엄을 수반하는 사랑을 중시할수도요~\n상대카드라면 관계발전이 더디거나 답답한 현실적인 문제에 놓일수있어요. \n솔로는 마음이 있는 사람이 있어도 쉽게 말하지 못해 끙끙앓기도 하고요\n누군가가 접근하는것도 쉽게 허용도 안되고 주변에서는 눈이 너무 높은거 아니냐고 오해하기도 하겠어요\n\n"},{"key":"ar_03","read":"새로운 인물이나 새 인연이 생기고 구체적인 단계로 발전하는 카드이고, \n님의 매력에 빠져 상대가 고백해올수있겠어요 \n"},{"key":"ar_04","read":"오랫동안 알고 지내던 친구가 연인관계로 발전하거나\n새로 만나는 인연이 경제적으로 안정된 상대로 상사, 부모 등 힘있는 \n위치에 있는 사람이고 진중하게 오래 만날 인연으로 곧 마음에 드는 남성이 들어와 결혼을 전제로 하는 연애를 하는 카드에요 \n\n당사자는 관심있는 이성에 저돌적이고 적극적으로 갈등이 일어났을때 \n직설적이고 외부적인 문제는 두려워하지않고 잘 부딪치며 해결해나가요\n\n여성이 상대카드로 뽑았다면 가부장적인 남자로 듬직하고 남성적인 상대\n이고 관계를 리드하는 사람으로 안정적인 연애를 하는 능력있는 남자이겠네요~"},{"key":"ar_05","read":"새로운 연애에 긍정적이나 자유연애가 아닌 형식적인 관계 또는 조건\n이나 필요에 의한 만남 또는 결혼전제로 한 만남일 수 있어요\n의지할 수 있는 상대방이고 정신적으로 믿는 연인이 잘맞고 결혼까지 \n연결되는 좋은 인연이에요\n상대방의 속마음으로 뽑았다면 나에게 이성적인 감정은 없음을 의미해요.  \n현재 누구를 만나 사랑하기엔 주변이나 정리가 되어있지 않고 적극적\n이지 않으나 오는 사람을 막지는 않고 쉽게 마음을 안줘요\n그러나 한번 마음을 주면 오래가는 타입입니다.\n화려하고 자극적인면보다 평온하고 깊이있는 연애를 선호해 답답해\n보여도 안정된 연애가 가능해요\n누군가 만나고 싶은 마음이 간절하다면 선이나 소개팅 등을 적극적으로\n해야합니다~"},{"key":"ar_06","read":"짝사랑은 하고있었다면 고백하거나 함께하는 시간을 가져보세요\n마음에 맞는 사람과 사랑을 시작으로 연애를 할수있어요 \n육체적 매력과 함께 열정과 사랑이 연결되고 사랑을 기반으로 하는 결혼(다른카드를 같이 봐야겠지만)도 가능할거에요 \n서로 푹 빠져버려 설레는 마음인가요? \n연애는 너무 좋으나 현실을 보지못할 수 있어요 \n맘에드는 이성에 적극적으로 어필하고 소통하여 연애할 기회가 많고 \n시작을 잘하는 편이나 안정적으로 유지하는거는 노력해야해요\n아울러 스스로를 경계하는 마음으로 건강한 선택을 해야 하니 상대방에게 너무 푹 빠지지 않게끔 주의하세요, "},{"key":"ar_07","read":"원하는 상대가 삼각관계나 경쟁자가 많아요,\n솔로는 이상형이 너무 높아요\n"},{"key":"cups_06","read":"과거와 연결된 인연이에요, \n옛 동료이거나 첫사랑과의 재회? 과거에 알던 사람을 다시 만날 수 있고 동심을 나눌 수 있는 관계 또는 과거의 연인과 닮은 사람 등 추억과 관련된 교류가 있어요 \n그러나 마음에 든 사람이 나타나도 얼마 지나지않아 헤어질수도 있어요 \n새로운 사랑에 대한 망설임이나 감정의 혼란으로 쉽게 이루어지지 않아요\n망설이고 있다면 입장을 분명히 해야하고 마음에 든다면 감정표현 방식을\\ 상대의 눈높이에 맞춰줘보세요"},{"key":"wands_07","read":"연애할시기가 아닌것같아요 \n주변상황이 안좋거나 예상치 못한 상황이 닥쳐올 수 있어요\n지금은 다른일에 집중을 해야하는 시기가 아닌가요?, \n연애할 여유가 없거나 마음의 여유가 없어요 \n그렇지만 다른 경쟁자들보다는 우위에 있어요 \n경쟁자는 많으나 모두 극복하고 자신이 상대를 차지하겠다는 열망이 \n가득하군요 \n"},{"key":"cups_07","read":"연인에 대한 기대가 너무 커 유혹에 잘 넘어가기 좋아요 \n짝사랑을 많이하고 새로운 사랑에 대한 망설임이나 감정의 혼란과 \n눈이 너무 높고 여러 사람을 두고 고민중으로 너무 이것 저것 재고 있어요\n외형적인 조건에 취해 생각만 많아 실제로 행동에 옮기지 못하고 \n있어요 \n"},{"key":"cups_08","read":"걱정과 해야할일이 많아 해결하지 못한 일이 있을까요? \n마음의 정리가 되지않아 인연이 다가와도 마음을 열수 없는 상태일수도\n있어요 \n \n오랫동안 잊지못하는 사람이 있을 수 있다면 새로운 사람을 만나거나 \n곁에 인연을 두고도 소중함을 잘 모를 수 있어요 \n상대와의 공감이 잘 형성되도록 해보고 마음을 열어보세요"},{"key":"swords_08","read":"지금은 연애할 때가 아니에요 \n당분간은 솔로로 지내고 짝사랑하는 사람은 상대에 오해를 사는 일이\n생길수도 있어요 "},{"key":"ar_08","read":"애정운이 좋아요\n주변에 정신적으로 의지되는 사람과 배려해주는 사람이 있는지 둘러보세요\n내가 또는 상대가 이해와 배려로 상대를 잘 다루며 리드하고 열정적으로 \n부드러운 성향을 가진 상대를 만날 수 있어요\n\n\n"},{"key":"ar_09","read":"연애가 잘 안되나요? 새로운 인연은 만나기 어려워요~ \n혼자 있는게 좋거나 집돌이가 아닌지 생각해보세요~ \n아니면 오랫동안 가슴에 묻어둔 짝사랑이나 정신적인 사랑을 추구\n한다거나 연애에 있어 조심스러운 상태일수 있어요~\n자신만 생각하고 자기 일에 빠져있다면 아직 연애할 시기가 아니겠지요?\n자기만의 세계가 확고하여 상대를 배려하는 것이 부족하다면 인연을\n만들기 어렵답니다.\n만나는 사람이 있는데 잘 안되는것 같다면? 연인보다 무조건 가족이 \n더 먼저라고 생각해서 연인이 인연이 안되기도하는데 본인이 잘 모르는 경우도 많답니다\n"},{"key":"ar_10","read":"첫눈에 반하고 기대했던 상대를 만날 수 있어요, \n만나기 위해 노력한 것에 대한 대가가 있겠어요~ \n운명의 순환 카드로 새로운 운명적인 상대를 만날 수 있어요 \n노력하고 공들인 상대가 있다면 연인으로 발전할 수 있지요, \n헤어지거나 만나거나 모두 거스를 수 없는 운명적인 것임을 말해줘요\n \n"},{"key":"ar_11","read":"아직 인연을 만나는 카드는 아니니 갑자기 들이대는 이성은 경계심을\n가지는게 좋아요\n사랑에 대한 확신이 서지않아 신중하게 고민하고 있을때 나오는 카드로\n너무 저울질을 한다면 연인 만들기 힘들어요, "},{"key":"ar_12","read":"인연을 기다리거나 오랜 솔로 생활중이고 이러지도 저러지도 못하는 상황\n으로 아직 연애할 상황이 아니에요 \n새 인연은 부정적이고 짝사랑은 너무 집착하고 있는건 아닌지 살펴보세요\n상대방과 마음이 같지 않거나 주변환경이 연애를 방해하여 시기상 적절치 않거나 쉽게 이루어지지 않아요 \n\n"},{"key":"ar_13","read":"솔로는 연애를 시작할때가 아닌것같아요, \n헤어진지 얼마 안됐다면 조만간 새로운 사람이 온다고 볼수도 있어요\n새로운 상대는 더 관계가 진척되지 않지만 아픔을 경험했다면 다르게\n볼수도 있어요 \n"},{"key":"ar_14","read":"새로운 인연 만날수 있으나 쉽게 끊어지지 않는 관계가 \n되므로 결혼도 가능하기 때문에 상대에 대해 더 진중하게 알아봐야해요\n술자리나 편안한 장소에서 솔직한 마음을 표현하면 좋으나 시간은 \n필요해요 "},{"key":"ar_15","read":"지금은 좋은 사람을 만날 수 있는때가 아니에요 \n짝사랑하는 하는 사람은 경계심을 가지고, 연애는 조금 더 시간을 두고 생각해보는게 좋겠어요\n새로운 상대를 만날 수는 있으나 부적절한 관계나 벗어나기 힘든 관계\n또는 위험한 관계 등 적절한 만남이 아니에요"},{"key":"ar_16","read":"솔로는 연애할 시기가 아니에요 \n어떠한 상황의 문제로 시기를 놓치고 있을수 있고 처해있는 상황을 \n안정되게 정리하면 인연은 찾아오기 마련입니다 \n충동적인 연애가 될수 있으니 새로운 인연은 아픔이 완전히 치유된 후 \n만나는게 좋아요\n자신의 처한 상황을 개선하는데 힘을 쏟는 등 주변 정리가 필요합니다"},{"key":"ar_17","read":"인기가 있고 많은 사람에 사랑을 받을 수 있고 누군가를 사랑하게 되는 카드에요, 곧 사랑에 빠질수 있겠는데요, \n이상적인 연애나 황홀한 사랑 등, 동경하는 꿈꾸던 이상형이 있나요?\n그러나 행동하나 없이 상상만 한다면 상상 연애, 뜬금없는 짝사랑, 양다리를 걸칠 수 있어요 \n솔직하게 신뢰를 쌓을 수 있는 관계를 중시하고 마음에 두고 있는 이성이 있다면 고백해보세요, 아마도 상대방도 기다리고 있을지도 몰라요, \n아니면 조만간 당신을 사랑에 빠지게 할 사람이 찾아올지 몰라요"},{"key":"ar_18","read":"이성이 없는건 아니나 인연으로 이어지긴 어려운 부분이 있어요, \n짧은 인연이 될 가능성이 높으니 당분간 술자리나 모임 에서의 만남을 \n주의해야 해요\n"},{"key":"ar_19","read":"긍정적으로 생각하고 유쾌하게 행동을 한다면 다가오는 연애운이 더 \n좋아져요 \n사람들과 즐기는 마음으로 순수하게 만나면 님의 매력을 한껏 발산 할 수\n있겠어요\n연인이 생길 확률이 높고, 밝은 태양빛으로 내리쬐는 사랑을 하게 \n될것이고 조만간 배려심이 깊고 열정적이고 긍정적인 성향을 가진 사람을 만날 수 있어요 \n열정적이고 행복하고 순수한 사랑을 할 수 있어요, \n다만 철없는 모습이 보일수 있으니 서로 필요하고 존중과 신뢰 받는 사랑을 하세요"},{"key":"ar_20","read":"그동안의 아픔을 보상을 받고 기다리던 사람과 만나게 되는 등 \n연락이 올거에요   \n노력한 만큼 인연이 들어오고 그동안의 행동에 있어서 결과가 보인답니다\n좋아하는 상대가 있다면 조심스레 마음을 흘려보는 과정이 필요하고 \n이루어질 가능성은 높으니 솔직하게 이야기 해보세요\n"},{"key":"ar_21","read":"혼자이더라도 완전하고 만족스럽겠지만 마음에 드는 새로운 인연을 \n만나는 것이 가능해져요 \n본인의 이상형을 만날 카드로 소개팅과 선이나 소모임은 적극적으로 참여 하는게 좋아요  \n마음에 두고 있는 이가 있다면 운명의 상대일 수 있으니  적극적으로 대시\n해보세요\n\n"},{"key":"cups_09","read":"집에만 있지말고 동호회나 직장 등 모임에 나가 보세요\n관심을 표현하는 사람들이 나타나거나 마음에 드는 사람이 나타날 수 \n있어요 \n맺어지면 오래 금전적이든 정신적이든 도움이 되는 좋은 인연이 될 수 \n있어요\n\n"},{"key":"cups_10","read":"솔로는 결혼할 수 있는 사람이 조만간 생기는 운이니 모임이나 \n동호회 등 참석을 하는게 좋아요 \n중요한 인연을 만날 수 있는데 결혼과 연관된 사람인 만큼 선이나 소개\n등이 들어오면 진지하게 신경을 써서 사람을 만나보세요~ \n"},{"key":"cups_page","read":"솔로는 눈이 높아 원하는 사람을 만나기 어려운 편이에요 \n마음을 비우고 자신도 잘 생각해보고 남자는 연상과 인연이 되고 \n여자는 연하와 인연이 되기 쉬워요 \n"},{"key":"cups_knight","read":"솔로인 여자는 상대방이 30대 초반 노총각이고 현명하고 역마살이 있어\n이동하는 직업인 사람과 인연이 많아요\n본인이 남자라면 이성에 소홀하거나 할 일이 많아 자신이 너무 바쁜 \n나머지 여자 만날 시간이 없겠어요 \n \n"},{"key":"cups_queen","read":"솔로는 사랑에 실패하거나 과거의 연인에 집착하여 이성이 생기기 \n쉽지 않아요 \n어른들의 눈치를 많이 보게 되는 카드로 반대하는 결혼은 안하려는 \n상황입니다\n당분간 결혼이나 연애를 기대하기 힘들어요\n"},{"key":"cups_king","read":"솔로는 사람들과 감정의 교류가 필요한데요 \n말을 잘하고 공부를 많이하고 어학에 능통한 사람으로 현명한 사람과 \n인연이 있어요\n너무 까다롭게 상대방을 대하면 상대방이 오다가도 되돌아갈수 있으니\n주의하는게 좋아요"},{"key":"pentacles_ace","read":"솔로는 새로운 이성을 만나게 되는 카드로 소개팅이나 모임이 있으면 \n참석을 적극적으로 해보세요 \n주변에 인연이 있다는 카드로 희망을 가지고 주변에 사람을 잘 살펴보세요 \n그러나 인연이라 말할 수 있는 카드는 아니므로 상대방을 좀더 지켜봐야\n해요 \n독신이거나 이성에 관심이 없다면 새로운 출발이나 여행 그리고 손재주로\n하는 취미나 기술 등을 습득할 수도 있다는 의미도 되요"},{"key":"pentacles_02","read":"솔로는 사람을 소개받아도 저울질 하고 딱히 이사람 이다 싶을 만큼\n마음에 들지 않아요\n선이나 소개팅도 포기 하거나 두세번 만나고 끝낼수도 있어요\n남주기는 아까운 상대가 있다면 데이트 상대로 아직 마음의 결정을 내린 \n상태는 아니나 양다리를 걸칠 수 있어요 "},{"key":"pentacles_03","read":"솔로라면 가만히 있지말고 사람을 만나는게 좋아요\n외출 약속 장소에 나가면 인연을 만날 가능성이 큰 카드로 다른 사람의 \n소개 가능성이 많고 선이나 소개팅이 들어와요\n선이나 소개 모임 학원 취미 생활 하는 공간에서 대화가 잘 통하는 사람을\n만날 가능성이 많아요\n마음에 많이 남게 되고 인연이라는 느낌이 들 수 있어요\n"},{"key":"pentacles_04","read":"솔로는 인간 관계보다 조건이나 경제적 안정을 더 우선시해서 어느정도 \n안정된 사람이 아니고선 거들떠 보지도 꼼짝도 안하여 이성을 만날 \n준비가 안되 있어요"},{"key":"pentacles_05","read":"솔로는 애인이 생기기 힘든 상황이거나 짝사랑을 해도 이어지기 힘들\n어요 \n선이나 소개를 받아도 마음에 차지 않고 자신의 초라함이나 자존심 등\n으로 안나가거나 피할 수 있어요 \n당장의 현실에 불만족스럽고 자기 세계에 빠져있어 연애에 대한 절실함\n또한 떨어지는 상황이에요\n"},{"key":"pentacles_06","read":"솔로는 애정보다 물질을 생각하는 경우 많은데 \n좋아하는 사람이 있다면 상대방 마음을 잡으려 애쓰기보다 본인이 \n지출하거나 물질적으로 도와주려고 할 것이에요  \n"},{"key":"pentacles_07","read":"솔로는 자신감이 없고 만족하지 못하는 감정으로 지금은 애인이 \n없는 것이 더 나아요 \n의사 전달도 잘 안되는 느낌으로 상대방과 통하는 면이 없어 상대방에 \n본인이 감추는 것 같은 느낌을 많이 주어요\n결혼 계획이나 미래 계획을 세우고 연애에 대해 고민하고 걱정하고 \n인기가 있으나 확실히 마음에 드는 사람이 없어요 \n"},{"key":"pentacles_08","read":"일복이 많아 애인보다 일을 우선시해서 연애운은 약한 카드에요\n솔로는 마음에 두는 사람이 있다면 서두르지 말고 시간을 두고 천천히 \n다가가는게 좋아요 \n스터디 그룹이나 학원 그리고 동아리 등 모임에서 인연을 만날 수 있어요 "},{"key":"pentacles_09","read":"너무 말이 많으면 상대방에 피곤함이 가고 신비성도 떨어지니 말은 \n적당히 하고 다음 기회도 봐야해요 \n인기는 많아도 내가 갖기는 싫고 남은 주기는 아까운 사람이 있어도 \n저울질 하지말고 눈을 좀 낮춰보고 만나보면 진면목이 보일 수 있어요\n\n"},{"key":"pentacles_10","read":"솔로는 마음이 많이 준비되어 있어 조만간 결혼까지 갈 수 있는 \n좋은 사람과 인연이 될 수 있어요\n가진 것은 많으나 외로울 수 있으니 주변을 둘러보고 먼저 다가가는\n것도 생각해 보세요 \n돈으로 환심을 사거나 상대에게 경제적으로 의존하면 \n추후 관계에 악영향이 될 수 있어요 \n "},{"key":"cups_ace","read":"솔로는 조만간 인연이 생길수 있어요 \n동호회나 모임 등에 꾸준히 나가보면 대화가 잘 통하고 마음에 드는 \n사람이 나타나고 인연이다 싶을 거에요"},{"key":"cups_02","read":"솔로는 주변에서 대시하는 사람이 늘어날 것 같아요 \n지인을 통해 선이나 소개팅이 들어오니 거절하지 말고 나가면 마음이 \n통하는 사람을 만날 수 있어요"},{"key":"cups_03","read":"솔로는 약속이 많이 생기고 사교적인 모임이나 동호회 등 사람이 \n모이는 곳에서 의기투합 할 수 있는 조력자나 인연을 만날 수 있어요 \n짝사랑이 있다면 고백을 해보는 것도 좋아요\n "},{"key":"cups_04","read":"솔로는 한동안 인연이 없어요\n상대방이 다른 인연이 있을 확률이 있어 짝사랑도 쉽지 않고 \n자신을 실제보다 크게 부풀리면 스스로 무덤을 파는 꼴이 되니 \n겸손한 태도를 유지해야 해요"},{"key":"cups_05","read":"솔로는 짝사랑이 이루어 지기 어려워요 \n지금은 시기가 아니니 기대하지 말고 다가오는 사람도 경계심을 가질 \n필요가 있어요"},{"key":"pentacles_page","read":"솔로 여자는 겁이 많고 소심해 상대방에 끌려 다닐 가능성이 많고 \n남자를 봐도 듬직하고 강하고 리드하는 사람을 원해요 "},{"key":"pentacles_knight","read":"솔로 남자는 소심하고 낯을 많이 가리며 여자에 하는 표현이 서툴어요 \n돈에 대한 걱정도 하고 진로도 안정되지 않아 연애를 해도 결혼까지 \n마음먹기는 힘들 수 있어요"},{"key":"pentacles_queen","read":"솔로 여자는 자신의 능력은 좋아 자신감이 있으나 이성에 대해서는 \n자신감이 없어요 \n그래서 좋아하는 사람이 생겨도 짝사랑으로 끝낼 가능성이 있어 대시를\n하지 못해 인연을 놓칠 가능성이 높아요\n남자는 나이차가 별로 많지 않은 참한 여자를 알게될 수 있으나 \n투덜대는 이성이면 잘 위로해주면 이루어질 가능성이 많아요"},{"key":"pentacles_king","read":"솔로 남자는 왕자병 아니면 게으름에 이성을 그다지 크게 만족안하거나\n자존심이 강해 좋아하는 사람을 그냥 지켜볼수도 있어요 \n여자는 연하와 인연이 많고 명령조로 말하고 터치와 간섭이 많은 성격을\n가진 남자로 결혼까지 생각한다면 자신과 잘맞는지 많이 겪어봐야 해요 "},{"key":"swords_ace","read":"솔로는 프러포즈 하거나 받을 수 있고 이상형과 만날 수 있어요 \n짝사랑 중이거나 상황이 불리해도 열심히 노력하면 반드시 기회를 \n잡을 수 있어요 \n칼은 상대도 냉정하고 이성적이므로 성급하면 안되요 "},{"key":"swords_02","read":"솔로는 때를 더 기다려야 하니 인연이다 하는 사람이 나타나도 좀 더 \n기다려봐야 해요 \n본의 아니게 다른 사람을 맺어주는 역할도 맡게 되나 본인의 인연은 아직 없어요 \n "},{"key":"swords_03","read":"솔로는 예전 상처나 그리움으로 다음 사랑에 준비가 안되어 있어요 \n새로운 인연을 만나도 상대방에 상처가 될 확률이 높아요 \n쉽게 마음의 문을 열었다가 비극으로 끝날수도 있고 누군가 받아들일 \n준비도 안되 있어요"},{"key":"swords_04","read":"솔로는 행동의 적극성이 부족하거나 마음이 쉽게 움직이지 않아요 \n인연을 찾기보다 자신의 모습을 위한 준비 기간이고 아직 연인을 \n만날때가 아니라 누가 다가와도 마음 또한 끌리지 않아요 "},{"key":"swords_05","read":"솔로는 섣불리 인연을 만들면 주변 사람들과 트러블이 날수 있어요\n누군가를 좋아하는 마음이 생겨도 그로 인해 자존감에 상처가 될 수 \n있어 연애를 할 시기가 아니에요"},{"key":"swords_06","read":"솔로는 여행 중이나 이동 중에 인연을 만날 수 있어요 \n적극성을 가지고 모임이나 외부 활동을 해보고 괜찮은 사람이 \n다가오고 있으니 주변을 잘 살펴보고 주눅 들지말고 \n당당하게 만나보세요"},{"key":"swords_07","read":"솔로는 좋아하는 사람은 이미 임자가 있을 확률이 높아요, \n원치 않게 남의 것을 탐하게 되는건 아닌지 생각해보고 상대방을 잘 \n확인해 보고 현재 특별히 좋아하는 사람이 없어도 지금은 그게 나을수 \n있어요 "},{"key":"swords_09","read":"솔로는 아직은 인연이 없고 지금은 너무 외로워 하나 솔로인 상태가 \n더 나은 상황이에요 \n좋아하는 사람에 상처를 받았거나 차일 수 있고 혼자 생각하는 시간을 \n갖기보다 좋아하고 마음이 잘 통하는 사람과 자주 만나보세요 "},{"key":"swords_10","read":"솔로는 호감이 가는 이성이 있어도 이루어지기 힘들고 경계를 해야해요\n마음에 상처를 입거나 자존감이 떨어 질수 있고 지금은 애인이 없는게 \n차라리 나아요 \n짝사랑은 이뤄지기 힘들고 선이나 소개가 들어와도 잘 풀리기 쉽지\n않아요"},{"key":"swords_knight","read":"관계를 빨리 발전시키며 마음에 드는 상대는 무섭게 돌진하는 \n경향이 있어요, \n남성적인 성향이 강하고 연애 과정도 주도적으로 이끌어 나갈 수 \n있으나 상대가 부담을 느낄수 있어요"},{"key":"swords_queen","read":"스스로 감당할 수 있는 정도로 적당히 거리를 두고 시간만 허비하는 것을 싫어하는 경향이 있고 복잡하게 얽히는 것을 좋아하지 않아요 \n \n"},{"key":"swords_king","read":"내담자가 여성이면 상대는 자신의 생각과 가치관이 중요해 자신의 \n의도대로 안되면 몹시 불편해 하는 성향이 있어 본인이 리드함에 \n잘 따라주는 상대와 잘 맞아요"},{"key":"swords_page","read":"소유욕이 강하고 감시하는 형태로 서로에게만 집중하기를 좋아하고 \n의심을 잘하고 자신의 생각을 잘 굽히지 않아 마찰이 많을 수 있어\n지금은 안만나는게 좋을 수 있어요 "},{"key":"wands_08","read":"솔로는 소개팅이나 헌팅 외에도 우연한 곳에서 좋은 사람을 만날수\n있어요 \n자신의 마음에 두는 사람이 나타나고 상대방도 푹 빠질수 있으니 \n적극적으로 대시를 해봐도 좋을 것 같아요 \n상대방에 편안함을 준다면 승산이 있으니 따끈한 문자 한통이 그 사람의 \n마음을 녹일수있고 빠른 속도로 진행 가능해요 "},{"key":"wands_09","read":"연애에 시간이 아깝다고 느끼거나 처리해야 할 일이 많다고 생각할때\n잘 나오는 카드에요\n솔로는 눈이 높거나 잡념 때문에 고민이 많아요\n연애는 하고 싶어도 처리해야 할일이 많거나 인연이 생겨도 골치만 \n아프기 쉬우니 현실을 직시 하는게 좋아요 \n로맨틱한 사랑만 꿈꾸다가 실망만 하기 쉬워요"},{"key":"wands_10","read":"솔로는 할일이 많아 연애할 틈이 없으니 일부터 해결하고 마음의 \n여유를 찾아야 부담스럽지 않아요 \n아직 해결의 기미가 보이지 않고 백마탄 왕자가 나타나도 자기 짐을 \n덜어줄 사람이 아니거나 시기적으로 고민이 해결될 때가 아니에요"},{"key":"wands_page","read":"솔로 중 남성은 연상이 끌리고 여성은 연하를 만날 가능성 많으나 \n잘맞지 않다면 신중하게 생각해보고 만나야 외롭지 않아요 \n연애보다 자신의 일을 좀 더 좋아하고 아직 때가 아니기도 하니 인연을\n찾고자 하면 누군가를 책임지고 보살펴줘야 하는게 있어요\n똑똑한 사람을 좋아하며 자신보다 능력이 좋고 똑똑한 사람에게 끌리기 \n쉬워요\n"},{"key":"wands_ace","read":"솔로는 좋은 시작으로 스타트가 순조로워요\n"},{"key":"wands_02","read":"솔로는 좋은 인연이 나타날 예정으로 상대가 지방이나 해외에 자주 나가는\n사람이면 더 잘맞고, 어학에 소질이나 해외 교포 등이나 말을 잘하는 사람으로 외출해서 이상형을 만날 수 있어요"},{"key":"wands_03","read":"솔로는 주변에 자신의 인연이 있고 사랑의 기회가 찾아오니 좋아하는 \n사람과 연인으로 발전할 수 있어요\n짝사랑은 마음이 많이 가있어 상대도 알고 있을수 있고 슬쩍 찔러봐도 \n좋아요 \n \n "},{"key":"wands_04","read":"솔로는 이상형이 나타나거나 운명같은 인연이 곧 나타날수 있어요 \n조만간 만나는 사람이 인연이기 쉽고 만난지 얼마 안됐는데 이카드가 \n나오면 너무 급진적인 상황이에요\n갑자기 사랑에 빠지면 식어버릴 수 있으니 다시 후에 타로를 봐보세요"},{"key":"wands_05","read":"솔로는 상대방이 오해하기 쉬우니 현재 혼자 있는 상태를 유지하는 것이 \n좋아요 \n직장이나 친구들 때문에 힘들고 애인이 없는게 나아요 \n자기 감정을 억누르는 상태에서 복잡하고 스트레스 있는 상태에서 만나도 안좋아요"},{"key":"wands_06","read":"솔로는 모임 등에 나가면 이상형을 만날수 있어요 \n마음에 드는 사람이 있다면 지금 당장 대시해 보세요, \n라이벌이 있어도 이기기 쉽고 주변 사람과 지인과 함께 만나거나 도움을\n청해 보세요"},{"key":"wands_knight","read":"솔로는 이상형이 높고 성격이 급해 빨리 만들고 쉽지만 맘에드는 사람이 \n없기 쉬워요\n눈치가 없거나 연애 경험이 부족해 조금 답답하지만 괜찮은 사람이에요 "},{"key":"wands_queen","read":"솔로는 짝사랑이 생기거나 주변의 반대 등으로 이루어질 수 없는 사랑을 \n하기 쉬워요 \n난관이 많고 예민한 시기이니 주의하세요"},{"key":"wands_king","read":"남자라면 자신을 가리키는 카드로 자신을 보수적 권위적으로 볼 수 \n있어요\n솔로는 보수적이고 권위적인 사람이 다가오나 알고보면 따뜻한 사람 \n이거나 사귈수록 진국일 수 있으니 놓치지 말고 자세히 알아가 보세요 "}]