[{"key":"wands_ace","read":"이직이나 승진 등 지금보다 더 나은 방향으로 갈수있으니 과감히 \n추진해 보세요 \n"},{"key":"pentacles_06","read":"이직을 위한 좋은 기회가 찾아오니 기회를 붙잡는 편이 좋아요\n기다리면 기회가 찾아오며 시간을 두고 지켜봐야 해요"},{"key":"wands_07","read":"변화를 하기위해 이직하려면 다음 기회가 좋겠어요\n이동과 여행은 가로막는 장애물이 많지만 강행하려는군요"},{"key":"wands_08","read":"빠른 여행과 갑작스런 이동이 있어요\n갑작스런 빠른 이직이 이루어져요\n \n"},{"key":"wands_09","read":"생각은 해도 발걸음이 떨어지지 않아요"},{"key":"wands_10","read":"하고 있는 일과 책임감 때문에 어딘가로 갈 수 없어요"},{"key":"wands_page","read":"해외로의 여행 등에 대한 확신이 가득 차 있는 모습이에요"},{"key":"wands_knight","read":"쉽게 생각하고 행동이 앞서 여행이나 활동성 있는 일 하면 몸이 고생해요\n이동과 변화 등 급작스런 사건의 카드로 자리를 급하게 옮겨야 하는 \n상황에 처해있어요 \n유학이나 출장 등은 비교적 장거리 이동이고  \n회사에서 마음이 떠나 있어 조만간 이직도 가능해요 \n"},{"key":"wands_queen","read":"결단을 내렸지만 아직 움직이지 않는 단계이군요"},{"key":"wands_king","read":"이동에 대하여 마음의 여유와 확신이 있는 상태에요"},{"key":"wands_02","read":"멀리보는 계획을 세우지만 아직 이동할 시기는 아니에요 "},{"key":"wands_03","read":"해외 출장이나 무역 등 적합한 타이밍으로 이직할 기회를 엿보고 있으며 \n조건만 괜찮다면 움직이는게 나은 상황이에요"},{"key":"wands_04","read":"원하는 곳으로 안정적인 이직이 가능한 상태로 다음 단계의 일을 하기 \n위한 재충전의 시기에요 "},{"key":"wands_05","read":"이직을 하려는데 주위 경쟁자가 많거나 사소한 트러블로 일이 지연될 수\n있어요"},{"key":"pentacles_07","read":"돈에 대한 불만 등으로 새로운 직장을 고민 중이에요 \n또는 일의 보상으로 잠시 여행을 가려고도 해요\n이사고려중이라면 계약에 대한 조건과 견적을 놓고 고민하는 중입니다"},{"key":"cups_08","read":"이동수 있는 카드에요\n그만두는 회사에서 지낸 세월이 많았거나, 무언가 아까운 것이 있지만\n버리고 떠나는 카드에요 \n"},{"key":"swords_08","read":"하려면 할 수 있으나 아직 확신이 서지 않는 상황이에요\n이직은 현재 직장에 묶여 생각만 하고 움직이지 않고 있어요 \n"},{"key":"swords_knight","read":"출장이 잦거나 업무과잉이 있어 몸을 잘돌보면서 해야해요, \n이직이나 부서 이동이 있을 수 있고 좋은 운으로 다가옵니다 "},{"key":"ar_00","read":"직장 내에서 조직 개편 등 구조 변화가 있거나 관심이 있던 일을 우연히 \n시작하거나 현재의 경력과 다른 직업 전환의 기회가 있어요\n이직의 유혹이 있거나 퇴사를 결심했어도 아직 어디로 가야 할지 \n구체적으로 모르는 상태로 원하는 부분을 고려하여 보다 계획을 세우고 \n퇴사하는 것이 좋아요"},{"key":"ar_01","read":"이직과 함께 더 성공적인 커리어도 예상할 수도 있어요 "},{"key":"ar_02","read":"지금은 아직 때가 아니니 이직에 대해 다시 한 번 신중하게 생각하고 \n계획을 철저히 세워보세요"},{"key":"ar_03","read":"성공한 여성의 카드로 도움주는 사람도 있고 이직운도 좋아요"},{"key":"ar_04","read":"대표나 책임자인 경우는 이직이 쉽지 않아요\n이직을 해도 스트레스가 많고 책임감이 커 부담이 많아요  \n"},{"key":"ar_05","read":"좋은소식이나 좋은 기회를 소개 받을 수 있어요 \n직업종류는 제휴나 동맹 및 신뢰 관계로 이루어진 일이나 정신적 위안과 \n조언을 주는 일이 맞아요 된다, "},{"key":"ar_06","read":"이직운이 좋으나 약간의 불안감은 있고 주변 사람들로 인한 이직이나 \n부서 이동이 잘 이루어져요 "},{"key":"ar_07","read":"이직운이 좋으나 약간의 불안감은 있고 용기를 갖고 도전하면 가능하니 \n모든 수단을 활용해 우물쭈물하지 말고 균형감 있게 이끌어나가면 좋아요\n"},{"key":"ar_08","read":"이직운이 좋아 지혜를 발휘하여 적절히 이직할 수 있어요 \n관계나 소통이 중시되는 직업은 더욱 좋아요"},{"key":"ar_09","read":"이직에 대해 심사숙고하고 있지만 아직 명확한 답이 나오지 않은 상황\n이에요\n정신적 수양이나 깨달음 추구하는 일로 혼자 연구하고 개발하는 일이 좋고\n전문가 위치에 있다면 안정적이나 직급이 낮으면 녹록치 않아요"},{"key":"ar_10","read":"새로운 출발과 변화에 적합하므로 이직운은 긍정적인 편이에요 \n스카우트 제안이 들어와도 자세히 알아보는게 좋아요\n당장은 말고 준비해서 2년후 쯤 적당한 곳으로 이직이나 승진 기회 \n노려보면 좋아요"},{"key":"ar_11","read":"현 상황에 매여있어 결정을 못내리고 이직을 못하는 상황이에요 \n제대로 준비없는 이직과 변화 도모는 큰 문제가 될수있으니 적절할 때까지 버티며 기다려야 해요"},{"key":"ar_12","read":"현재 상황에 매여 있어 이직이 쉽지 않아요\n큰 이직 자리는 쉽지 않아 자신이 원하는 곳에 아슬하게 붙거나 떨어지기 쉬워요"},{"key":"ar_13","read":"원하지 않는 곳이나 더 안 좋은 곳으로 이동하기 쉬우니 지금은 현실에 \n집중해서 힘 길러야 하는 시기에요"},{"key":"ar_14","read":"한 번 인연을 맺으면 쉽게 끊어지지 않으므로 이직은 쉽지 않아요\n기존일에 약간의 변화를 주는것은 가능해요"},{"key":"ar_15","read":"이동수가 최악으로 이직은 금물이에요 \n부당한 방법으로 이직을 하거나 문제를 일으켜 도피하는 경우가 있거나 \n제안하는 수준이 현실적이지 않을 수 있으니 나에게 요구를 하는게 \n뭔지 정확히 알아보고 움직여야 해요"},{"key":"ar_16","read":"갑작스런 이직이나 퇴직으로 계획에 갑작스런 변화가 있고 예기치 못한 \n상황에 대비해야 할 필요가 있거요 \n기존 틀에 변화를 시키거나 처음부터 다시 해야 해요"},{"key":"ar_17","read":"꿈꾸던 직장이나 동경하던 자리로 이직을 할 수 있어요\n바로는 안되고 희망을 갖고 방향을 설정해 목표와 계획을 세우고 꾸준히 \n진행해야 해요 \n소원 성취가 어렵게 진행되도 마무리되어가니 중도하차나 포기하지\n않는게 좋아요"},{"key":"ar_18","read":"이직 시 구설수가 따르고 이직을 해도 원치 않는 곳이에요 \n내가 굳이 크게 개입할 문제가 아니지만 개인의 문제나 주변 환경이 더 \n불안하게 만드는 상항이 있을 수 있어요 \n"},{"key":"ar_19","read":"더 좋은 조건으로 이직의 기회를 포착할 수 있어요\n조만간 좋은일이 일어날 수도 있지만 합격하고 싶은 마음으로 카드가 \n나온 것일수 있어요"},{"key":"ar_20","read":"힘든 과정을 거치지만 이직을 할 수 있어요\n지금까지 준비해 온 것을 끝까지 실행에 옮겨서 최선을 다하고 결과를 \n기다리면 힘든 과정을 거쳐 결과에 대한 보상이 있어요"},{"key":"ar_21","read":"외국 지사 파견이나 좋은 조건으로 성공적인 이직이 가능해요\n준비와 시도중인게 있다면 주변의 평판이 좋아지거나 기다렸던 희소식이 올 수 있어요"},{"key":"cups_ace","read":"이직운이 좋아 만족스러운 이직을 할 수 있는 등 좋은 소식이 있어요\n직장 생활을 접고 어학 연수 등 해외로 떠난다든지 가족을 따라서 \n어쩔수없이 타지로 가는것도 좋은 징조에요\n"},{"key":"cups_02","read":"동업이나 협업에 따른 이직운이 좋아요 \n마음에 맞는 동료들과 함께 이직하는 경우에도 잘 나와요"},{"key":"cups_03","read":"현재 상황에만 초점을 맞추어 이직을 생각하지 않는 카드에요 \n시작은 긍정적이라도 끝까지 좋은 결과로 이어질 것이라는 확신은 없어요  "},{"key":"cups_04","read":"현재 상황에만 초점을 맞추어 이직을 생각하지 못하고 있어요 \n이직을 해도 결과가 좋지 않아 당장 움직일 때는 아니에요 "},{"key":"cups_05","read":"부정적인 과거의 경험으로 인해 이직을 망설이고 있어요\n월급에 불만이 많으나 표출할때가 아니니 티를 안내는게 좋고 체력적으로 힘들고 고달프고 해결해야 할 일이 많아 후회되는 시기에요"},{"key":"cups_06","read":"과거와의 연결 고리로 누군가에게 도움을 받을 수 있고 예전에 다니던 \n직장에 재취업을 할수도 있어요\n어린시절 동심과 관련된 일이나 순수하게 좋아하는 일을 찾아 보세요 "},{"key":"cups_07","read":"더 좋은 직장으로 이직 하고자 꿈꾸는 카드에요\n노력은 안 하고 결과만 바라거나 뜬구름만 잡고 실천하지 않거나 \n큰 목표를 세우고 허황된 생각에 빠져있는 건 아닌지 생각해 보세요 "},{"key":"cups_09","read":"현재의 직장에 만족하고 있어 굳이 이직을 하지 않아도 되는 카드에요\n경쟁 구도나 성취 해야하는 것이 오래 공들여 온 것이 있다면 가능해요 \n그러나 너무 많은 것을 한꺼번에 이루려고 애쓰지 말고 욕심은 버리는게\n좋아요"},{"key":"cups_10","read":"팀워크 같은 단합이 잘 되는 분위기가 좋은 직장 등 확실한 자리로 \n이직이 가능해요 "},{"key":"cups_page","read":"자신의 창의성과 감성을 알아주는 곳으로 이직할 수 있으나 이직은 \n아직 때가 아니고 자신의 일에 충실해야 해요 \n직장인은 술자리나 모임 등 에서 귀인을 만나거나 기회를 얻을수도 있어요"},{"key":"cups_knight","read":"주위에서 도와주는 경우도 있고 새로운 직장이나 일을 시작하기 좋아요\n"},{"key":"cups_queen","read":"현재 하는 일이 맞지 않아 진로 고민 중인가요?\n이직을 하기보다는 지금의 직장에서 안주하는 게 나은 상황으로\n예전부터 쌓아온 노력의 결과로 동료나 상사에게 인정을 받는게 나을수도\n있어요 "},{"key":"cups_king","read":"얻고 싶은 만큼 얻어갈 수 있는 카드로 본인의 의지가 있다면 이동이 \n가능하고 이직운이 좋아요 \n특히 예술적인 업무에 유리하고 열정과 감정이 향하는 곳이 맞아요\n"},{"key":"pentacles_ace","read":"이직을 한다면 더 큰 연봉을 기대해볼 수 있어요\n물질적으로 최소한의 준비는 마치고 가치 추구가 시작되고 일에 행운이 \n따를 수 있으니 계획을 행동으로 옮겨 보세요"},{"key":"pentacles_02","read":"여러 곳을 두고 이직을 고민중이거나 현재 직장과 이직 중에서 많이\n고민중일때 나오는 카드에요\n신중하게 살펴보고 결정하되, 한 번 결정하였다면 돌아보지 말고 밀고 \n나가야 해요 "},{"key":"pentacles_03","read":"이직할 회사와 조심스럽게 접촉해 보는 과정으로 스카웃 제의가 올 수 \n있으니 자격증 공부나 동호회 활동도 좋아요"},{"key":"pentacles_04","read":"이동운은 없고 자신의 기반이 흔들릴 수 있는 어떠한 제안에도 응하지 \n않는 관리 가능한 상태로 조금씩 역량을 확장해 나가 보세요"},{"key":"pentacles_05","read":"이직을 하더라도 더 나은 조건을 얻기 쉽지 않아 보류하는 것이 현명할\n수 있어요\n희망이 없다고 생각할지 모르지만 사실 기회가 있으니 잘 알아 보세요"},{"key":"pentacles_08","read":"하나의 일에 집중하고, 그 일에 매진하느라 성공적인 이직이 가능해요\n"},{"key":"pentacles_09","read":"재능을 인정 받을 수 있고 독립이 가능한 이직운이 좋아요"},{"key":"pentacles_10","read":"무작정 퇴사하기보다는 이직할 곳을 정해놓은 후에 움직여야 해요 \n퇴사하고 쉬는 동안 돈이 흩어지지 않게 잘 모아두세요"},{"key":"pentacles_page","read":"착실하게 목표를 향해 희망하는 진로로 나아가고 있군요\n이직에 대해 아직 심사숙고 중이고 결단을 내리지 않았겠지만 이직해도 \n연봉은 올라가기 쉽지 않아요 "},{"key":"pentacles_knight","read":"이직을 신중하게 생각하지만 일은 지연된 상황이에요\n자신이 맡은 일은 깔끔하게 잘 처리하나 모험적이고 진취적이지 않고\n안정적이고 보수적인 성향이에요"},{"key":"pentacles_queen","read":"이직을 위한 좋은 기회가 찾아오는 시기에요\n목표의 구체화 되는 시기로 시간이 걸려도 꾸준히 목표를 향해 나아가고\n결실을 얻을 수 있어요 \n내실을 쌓고 지금까지 해왔던 방식과 다른 방법도 고려해 보세요\n\n"},{"key":"pentacles_king","read":"그동안 준비해온게 있다면 자신의 능력을 믿고 당당하게 소신을 지키며 \n나아가세요\n이직을 함과 동시에 더 높은 직급으로 승진까지도 가능해요"},{"key":"swords_ace","read":"이직에 대한 확신을 갖고 단호하게 움직이는 시기로 과감히 도전하여 \n추진력 있게 일을 진행하여 성과를 이뤄내 보세요 \n새로운 도전을 할때 잘 나오는 카드로 노력만 따르면 매우 희망적 이에요 "},{"key":"swords_02","read":"이직할 직장과 현재 직장 사이에서 이러지도 저러지도 못하고 있어요 \n현재는 이직을 감행하는 시기는 아니고 현명한 판단을 내리기 위해서 \n잠시 판단을 유보하는 게 나아요\n더 많은 자료와 근거를 수집하고 이를 토대로 신중하게 움직여 보세요"},{"key":"swords_03","read":"집안에 좋지 않은 소식 등 으로 내 일이나 스케줄까지 영향을 미칠 수 있고\n당장 해결이 안되는 시기로 이직운이 좋지 않아요"},{"key":"swords_04","read":"현실보다 이상이 너무 높고 꿈만 꾸거나 비관하기도 하고 현장에서 소외될\n수 있어요\n이직을 위해 잠시 쉬는 공백기 에요\n"},{"key":"swords_05","read":"이직하거나 명예퇴직이 생길 수 있는 시기로 이직을 결정했다 해도\n취소될 수 있어 신중하게 움직여야 하는 카드에요\n이성적이고 현명하게 행동해야 해요"},{"key":"swords_06","read":"조금만 더 노력하면 목적지에 도달할 수 있고 목표를 가지고 당장 \n나타날수 있는 갈등은 내려놓으세요\n더 좋은 직장을 찾아보기에 좋은 적기로 이직운이 좋아요"},{"key":"swords_07","read":"이직시 정보를 빼가거나 수단과 방법을 가리지 않았다면 결과가 안좋아요\n노력하지 않고 요행을 바라거나 함부로 타인을 믿고 의존해서는 안되고 \n더 욕심을 부리지 말고 좀 더 냉정하게 안전한 길을 선택해 가세요"},{"key":"swords_09","read":"이직 문제가 해결되지 않아 잠도 못 이루고 고통을 받는 중인가요?\n내가 할 수 있는 일, 내가 아직 가지고 있는 것이 분명히 있고 지금은 앞이 깜깜하더라도 후에는 웃으며 회상할 수 있어요"},{"key":"swords_10","read":"이전 직장과의 인연은 끝나고 이직할 수밖에 없는 시기에요\n현실화된 문제를 받아들이고 모든 관계를 끝내고 새로 시작할것인지  \n분명히 결정하고 현재의 삶에 낙담하지 말고 새로운 계획을 시도해 보세요"},{"key":"swords_page","read":"자신이 원하는 일은 기다림이 필요한 시기로 당장 이직 제의가 들어와도 \n거기서 거기로 비슷해요 \n지금 다니는 회사에서 조금 더 버티면 인정이나 노력에 대한 댓가가 \n올거에요"},{"key":"swords_queen","read":"이미 이직하기로 마음을 굳힌 상황으로 쉽게 흔들리지 않아요\n부드럽지만 냉철한 판단으로 앞으로 다가올 미래를 생각하며 합리적이고 이성적으로 판단해야 해요\n"},{"key":"swords_king","read":"냉철하고 이성적인 판단을 토대로 확실한 결론이 나기 전에는 이직 하지\n않는 카드에요\n수단과 방법을 가리지 않고 직접 문제를 처리하나 자만하지만 않으면 \n원하는 것을 성취할 수 있어요"},{"key":"wands_06","read":"더 좋은 조건의 이직이나 부서 내 이동이 생기기 쉽고 지금보다 좋은곳으로\n가능해요 \n최근 인간관계에서 나중에 큰 도움을 받을수도 있어요 "}]