[{"key":"ar_00","read":"상대는 해방감을 느끼는 자유로움이 있어 마음이 떠났다고 봐야겠네요."},{"key":"ar_01","read":"재회가 가능하나, 다른 이성에 관심을 갖고있을 가능성이 높아요, \n다시 연락하여 만나도 가벼운 만남에 치중하고 진지하게 생각하는 것은 \n아니니 주의하는게 좋겠어요, "},{"key":"ar_02","read":"표현을 잘안해서 재회가 쉽지 않아요! 만나더라도 속마음을 드러내지 않는편이니 답답함이 느껴지네요\n본인이 카드 주인공이라면 좀더 감정을 표현하세요"},{"key":"ar_03","read":"재회에 성공할 가능성이 높아요, 나만의 매력으로 어필하는 것이 효과적이겠어요"},{"key":"ar_04","read":"상대방은 움직일 생각이 없으므로 재회가 어렵다고 보여요"},{"key":"ar_05","read":"두 사람을 다시 이어줄 수 있는 중재자가 필요하겠네요"},{"key":"ar_06","read":"아직 서로에 대한 긍정적인 감정이 남아 있어 재회가 가능한걸로 보이네요"},{"key":"ar_07","read":"이중적인 마음이에요, 재회하고싶다면 저돌적인 움직임이 필요하지만 \n자기생각만 고집하고 있는건 아닌지 생각해보세요"},{"key":"ar_08","read":"상대방에게 끌려다니거나 집착하면 재회가 힘들어요, 서두르지말고 상대가 원하는 것을 이해하고 배려하며 내편으로 만들어야 재회가 가능합니다"},{"key":"ar_09","read":"상대는 연락 닿기가 어려워요, 만약 연락이 닿더라도 바로 숨어버릴거에요"},{"key":"ar_10","read":"진짜 인연이라면 다시 자연스럽게 만나게 되기 때문에 신경 쓸 필요가 없어요, 순환의 고리를 끊고 변화해야 하는때에요"},{"key":"ar_11","read":"이혼 등 법정 분쟁이나 이별이 가능한 카드입니다, "},{"key":"ar_12","read":"서로가 관계 개선이나 재회에 적극적이지 않아요.  어느누구도 나서지 않으면 이대로 끝나버릴 수 있겠네요"},{"key":"ar_13","read":"지난 사랑을 다시 만나기보다,  완전히 끝나고 새로운 사랑이 시작될 수 있어요"},{"key":"ar_14","read":"이별과 다툼을 극복하고 안정을 되찾아가는 관계, "},{"key":"ar_15","read":"육체적인 의도로 접근하는 건가요?, 아니면 내가 관계에 지나치게 의존하거나  집착을 하고 있는지 잘 생각해보세요"},{"key":"ar_16","read":"재회운이 좋지않아요"},{"key":"ar_17","read":"만날수있는 소망을 품어보세요, 충분히 다시 시작할 수 있는 관계에요"},{"key":"ar_18","read":"다시 돌이키기 힘들정도로 다툼이나 오해의 소지가 있어요, \n또는 누군가의 속마음을 너무 부정적으로 넘겨짚고있는건 아닌가요  "},{"key":"ar_19","read":"상대방에게 밝은 태도와 말투로 어필하면 재회할수 있어요, 만약 상대방의 속마음으로 뽑았다면 상대방은 현재 이별한 상황에 만족하고 있네요"},{"key":"ar_20","read":"인연이라면 연락이 올 것이에요, 연락이 안오면 인연이 아니니 집착하지 말고 받아들이세요"},{"key":"ar_21","read":"이미 관계는 끝났지만, 재회를 원한다면 상대방이 힘들 때에 안식처같은 포용력과 이해력으로 어필하는게 좋아요"},{"key":"cups_ace","read":"새로운 시작을 준비하고 있어요, 재회는 대체로 긍정적인 편이에요"},{"key":"cups_02","read":"오해가 해소되고 다시 좋은 관계로 회복될수 있어요, 하지만 상대방의 속마음으로 뽑았다면 이별 후 자유를 만끽하고 있다고 보여요"},{"key":"cups_04","read":"상대방에게 다가가도 재회할 가능성이 없어요, 예전 관계에 집착하면 눈 앞의 새로운 인연들을 놓칠 수 있어요"},{"key":"cups_05","read":"떠난 사람을 잊지 못하고 있고 재회가능성은 있어요, 내게 그 사람이 전부인 것처럼 느껴지지만, 그것이 아닐거니 잘 생각해 보세요 "},{"key":"cups_06","read":"재회운이 좋아요, 상대방은 과거의 좋았던 기억에 젖어 있는것 같아요"},{"key":"cups_07","read":"상대에 대한 생각으로 시간을 허비하는 중인가요? 다시 만날 것을 꿈꾸나 현실은 No~"},{"key":"cups_08","read":"좋은 점도 많지만 헤어질 이유가 너무 커서 떠나요, 재회가 힘들지만, 감정은 남아있어 나중에 다시 만나게 될 수도 있어요"},{"key":"cups_09","read":"재회운이 좋아요, 다시 만나면 관계가 더 굳건해질거에요. 상대방의 속마음으로 뽑았다면 헤어진 상태에 만족하고 있어요"},{"key":"cups_10","read":"행복한 재회운이에요, 다시 만나게 되면 좋은 결실을 맺을 수 있어요 만약 상대방의 속마음으로 뽑았다면 현재 상대방이 헤어진 상태에 만족하고 있군요"},{"key":"cups_page","read":"아직 미련을 완전히 버리지 못했군요, 아직 감정이 남아 있어요"},{"key":"cups_knight","read":"아직 감정이 남아 있기때문에 연락이 올것 같아요."},{"key":"cups_queen","read":"집착을 버리고 상대의 실패와 잘못을 용서해준다면 재회도 가능할것같아요"},{"key":"cups_king","read":"미련을 버리지 못하고 그리워하지만 먼저 다가가지는 않는군요 감정을 교류해보세요"},{"key":"pentacles_ace","read":"다시 시작할 수 있어요"},{"key":"pentacles_02","read":"다른 사람과 저울질하고 있어요, 양다리이거나 아직 재회에 대한 확신이 없어요, "},{"key":"pentacles_04","read":"상대는 지금 현 상황에 만족하거나 넋놓고 바라보는 격이에요"},{"key":"pentacles_05","read":"이미 깨진 관계로 긍정적인 기대를 하긴 어려워요, 다시 만나게 되도 연결되기 힘들어요"},{"key":"pentacles_06","read":"사랑보단 상처주지 않기 위해 선심을 베푸는 관계로 재회하더라도 동정을 주는 관계가 아닌지 잘 생각해보세요"},{"key":"pentacles_07","read":"다시 만날까 말까 망설이는 소극적인 상황이에요"},{"key":"pentacles_08","read":"장기간 인내를 갖고 노력을 기울인다면 재회가 가능할 수 있으나 쉽지 않아요"},{"key":"pentacles_09","read":"상대방은 현재 충분히 심리적으로 만족하고 있어요, "},{"key":"pentacles_10","read":"재회를 하더라도 예전 같지 않으니 새로운 관계를 추천해요"},{"key":"pentacles_page","read":"서두르지말고 관계 회복을 위해 노력한다면 재회가 가능하겠어요"},{"key":"pentacles_knight","read":"이별한 상태를 유지하는 경향이 강해요, 재회운이 별로 좋지 않군요"},{"key":"pentacles_queen","read":"재회운이 좋아요, 상대에 집착하거나 끌려다니지말고 이해하고 배려해주는 여유로운 마음으로 다가가야 해요 "},{"key":"pentacles_king","read":"상대가 먼저 움직이기보다, 내가 숙이고 들어가야 겨우 재회가 가능해요"},{"key":"swords_ace","read":"칼같이 이별을 받아들이고 새로운 시작을 하려는군요, 다시 이루어지기 어려운 상황이에요"},{"key":"swords_02","read":"재회를 하고싶은가요? 연락을 회피하거나 연락이 되더라도 자신이 불편해지면 바로 숨어버리는건 아닌가요, 재회를 해도 "},{"key":"pentacles_03","read":"삼각관계이거나 제3자의 개입이 있어요, 또는 제3자의 도움이 필요해요"},{"key":"cups_03","read":"오해가 해소되고 다시 좋은 관계로 회복될수 있어요, 하지만 상대방의 속마음으로 뽑았다면 이별 후 자유를 만끽하고 있다고 보여요"},{"key":"swords_03","read":"상처가 심해 회복하기 힘들어요 이전으로 되돌아가기 어려울것같아요"},{"key":"swords_04","read":"상처로부터 회복이 필요해 휴식을 취하고 있어 마음의 여유가 없어요"},{"key":"swords_05","read":"배신감이 강해서 이미 끝난 관계로 마음을 내려놓고 포기한것 같아요"},{"key":"swords_06","read":"이미 마음이 떠났기 때문에 붙잡을 수 없어요, 이전의 관계를 청산하고 새로 시작해요"},{"key":"swords_07","read":"재회를 하기에는 신뢰가 없는 관계가 아닐런지요, 재회를 해도 나중에 상처를 줄 수 있기 때문에 깊게 생각해보세요 "},{"key":"swords_08","read":"상대방에게 먼저 연락이 올 가능성은 거의 없다고 봐요, 생각은 많이 하고 있어도 상대가 회피를 해요. \n재회를 원한다면 먼저 연락해볼 수 있지만, 추천하는 카드는 아니애요"},{"key":"swords_09","read":"다시 이어질 수 없는 이미 끝나버린 관계에요, 상대의 속마음으로 뽑았다면 이별한 상태로 괴로워하고 있어요."},{"key":"swords_10","read":"완전히 끝난관계에요, 더이상의 재회는 어려워요, 그러나 새로운 인연이 또 올것입니다"},{"key":"swords_page","read":"마음은 재회하고싶어도 이성적으로는 망설이고 있군요"},{"key":"swords_knight","read":"적극적으로 나서서 먼저 연락을 해보세요"},{"key":"swords_queen","read":"한 번 결정한 것을 쉬이 바꾸지 않는 카드에요, 재회가 어려워보여요"},{"key":"swords_king","read":"이미 이별을 하는 쪽으로 결단이 섰기 때문에 되돌리기가 힘들어요"},{"key":"wands_ace","read":"욕심을 버리고 구체적인 계획을 세워본다면 기대할 수 있겠어요"},{"key":"wands_02","read":"상대는 재회에 대한 확신이 없으나 내심 연락이 오기를 기다리고는 있어요. 그러나 새로운 목표를 보는 카드로 다른곳을 보고있어요\n새로운 인연을 추천합니다"},{"key":"wands_03","read":"재회보다는 새로운 인연을 추천해요, 붙잡고 싶다면 아직 배를 타고 바다로 떠나지 않은 현재가 마지막 기회일수"},{"key":"wands_04","read":"기다리던 사람과 재결합할 수 있어요, "},{"key":"wands_05","read":"다시 만나려고 해도 계속된 의견 충돌로 다툼이 있네요, "},{"key":"wands_06","read":"재회성공이에요"},{"key":"wands_07","read":"경쟁자나 방해요인이 많아서 재회가 쉽지 않은 상황이에요"},{"key":"wands_08","read":"지연되던 관계가 갑자기 회복되거나, 갑자기 연락이 되요"},{"key":"wands_09","read":"상대가 먼저 다가오기만을 기다릴 뿐 적극적으로 나설 가능성이 낮아요, 너무 지쳐서 재회가 어려울것같아요"},{"key":"wands_10","read":"마음에 여유가 없어 재회를 하기 어려운 상황이에요, 상대방의 적극적인 태도에 따라 재회에 도움이 되요"},{"key":"wands_page","read":"매력을 어필하여 확신을 갖고 재도전 해볼 수 있는 상황이에요 "},{"key":"wands_knight","read":"다시 만나면 잘 해낼수있다는 의욕만 앞서요, 상대의 입장도 생각해야 해요 "},{"key":"wands_queen","read":"여자라면 매력을 어필하여 재회가 가능해요, 상대가 여자라면 미련 없이 관계를 정리했기 때문에 재회는 어려움이 커요 "},{"key":"wands_king","read":"재회는 가능하나 안정적인 관계는 아니에요. 남자가 자기 생각만 하고 있어요"}]