[{"key":"ar_00","read":"연인이나 부부는 사랑에서 정으로 바뀌는 중으로 권태기에 빠질 수 \n있어요 여행이나 큰 변화로 자극을 주면 좋아요\n이것저것 재지않는 순수함이 있으나 무책임하고 구속과 집착을 싫어하여 \n다소 가벼운 연애가 될수있어요\n"},{"key":"ar_01","read":"커플은 애정이 돈독하고 프로포즈도 생각할것같아요, \n남자라면 원하는 방향으로 관계 만들어갈수도 있겠어요\n부부는 바라는 일이 잘 풀리고 사랑이 더 깊어질거에요~"},{"key":"ar_02","read":"연인관계는 관계발전이 없어요 \n부부는 서운한 것이 있다면 마음을 터놓을 시간을 가져야해요 \n서로의 관계가 무료하여 권태기 올수도 있으니  같이 할 수 있는 \n여러가지를 시도해보시는건 어떨까요\n"},{"key":"ar_03","read":"여자친구라면 포근하고 호의적으로 바라보는 사람이겠어요\n부부는 의부증이나 의처증이 생길수있으니 조심하는게 좋아요, \n임신을 계획하고 있다면 기쁜소식이 들리고 자녀계획이 없다면 피임에 \n신경써야 합니다.  "},{"key":"ar_04","read":"연인은 서로 자존심을 내세우며 대립이 잦을수있고 상대방을 휘어 잡으려 고집부릴수도 있어요 \n결혼을 고려중이라면 남성이 가부장적인 모습으로 보수적이고 엄격하며, 카리스마와 리더쉽이 있어요 \n안정적인 관계이나 이기적인면이 있고 연애보다 일 또는 공부 등 능력개발\n에 집중하고 있어요\n부부는 상대방이 자신의 잘못을 모르고 있는건 아닌가요 \n시간을 두고 감정이 누그러졌을때 대화를 시도해보세요"},{"key":"ar_05","read":"커플은 결혼까지도 바라보고 선택의 기로에 있나요? \n신중한 태도로 고민해봐야 합니다\n부부는 권태기로 서로간에 대화가 단절될수도 있으니, 생활패턴에 변화나\n대화가 필요해요 "},{"key":"ar_06","read":"커플은 결혼을 원하면 계산기를 조금은 두드려봐야해요 \n만족스러운 사랑이지만 결혼을 앞두게 되면면 상대나 가족 등 환경이 \n지치게 만들수도 있어요 \n\n부부는 여자쪽에서 마음이 약해질수도 있어요, \n옛사랑이 떠오르거나 지금 상대방에 쌓여있는 감정들이 해소 안되면 \n대화를 통해서 예전 감정을 느껴보아요\n"},{"key":"ar_07","read":"기존연인은 잘유지되고, 관계의 진전이 빠른 편이나 한쪽만 너무 애를 쓰고 있는건 아닌가요, \n일방통행은 언젠가 지치기 쉬워요 \n상대방을 배려해야 하는 시기로 깊은 대화 필요할거에요\n당사자는 두사람 이상의 애인을 두는 저돌적인 사랑이고 상대는 적극적으로 어필하고 바람기가 있을 수 있으니 조심해야하고, 외로운 마음 때문에 실수 할 수 있으니 마음을 다잡아야 해요\n상대카드로 뽑은 경우는 수단과 방법을 가리지 않고 그를 자신의 연인으로 만들려하는 면이 있네요"},{"key":"cups_06","read":"와우~ \n프러포즈 받거나 선물이 들어오거나 기분좋은일이 생기겠어요\n결혼날짜나 상견례를 잡아도 좋고 또는 서로의 애정도 깊어져 매우 \n안정된 관계에요\n \n부부는 지인들로부터 축하 받을일이 있겠어요, \n기다리던 임신이 되었을까요? 또는 일이 잘풀려 부부가 함께 기뻐하는 일이 있나봐요\n좋은 일이 생겨 경사가 생기거나 처음 연애 시작했을때의 풋풋한 감정이\n느낄수 있어요\n\n"},{"key":"wands_07","read":"커플은, 너무 서로 바빠서 대화도 쉽지않군요 \n의견의 다툼이나 지속적인 언쟁이 있을수도 있어요 \n잦은 다툼은 이별까지 이어질 수 있으니 주의해야해요\n신뢰하고 사랑하는 마음이 강하면 어려움 없이 넘어갈수는 있어요 \n바쁘더라도 상대방에게 연락을 잘하고 배려를 해야해요, \n믿음이 없다면 싸움이 생길수 있으나 서로 신뢰하며 신경을 쓴다면 \n잘넘어갈거에요\n부부는 일이나 육아로 지쳐있고 맞벌이로 대화가 부족하고 서로간에 \n스트레스가 쌓이고 있어요, \n나쁜 감정이 많이 쌓이기 전에 지금부터 대화하는 시간을 많이 \n가져보세요, \n집에오면 일 스트레스는 떨쳐버리기에요\n"},{"key":"cups_07","read":"자신의 마음도 잘 모르겠고 서로 할 일이 바빠서 신경쓰지 못할수있고 \n싸움이 나면 생각보다 오래 냉전기간을 가질수 있어요\n서로 너무 바빠 대화할 시간도 부족하거나 서로 자존심만 내세우고 있는건 아닌가요? \n결혼 계획이 있다면 많은 조건을 내세우다 서로의 마음을 다치게 할 수 \n있으니 조심하셔야해요\n부부는 서로에 대한 의심이 많아지고 여러 복합된 문제로 인한 \n스트레스로 의도치 않은 말로 상대방의 마음에 상처를 줄수도 있으니 \n주의해야해요 \n\n"},{"key":"cups_08","read":"커플은 이별도 할 수 있어요 \n아직 좋아하는 마음이 있는데 다툼이 잘 생기고 우울한 마음도 있다면 \n대화로 잘 해결해봐야해요\n뚜렷한 이유없이 상대방을 미워하는건 아닌지 생각해보아요\n\n부부는 상대방의 무심함에 화가나 싸움이 날수도 있고 서운한 감정이\n생겨 나만 애쓰고 있다고 생각하고 상대방의 마음을 헤아리지 못하고 \n있을수 있어요 \n\n"},{"key":"swords_08","read":"일방적인 이별 등 관계 회복이 쉽지않아요 \n커플은 싸움이 오래가 냉전이 오래되면 인연의 끈이 끊어질수도 있어요 \n다른 이성 문제 등 방해물이나 잠시 만나지 않은 사이에 더 멀어질수도 \n있으니 오해가 생기면 바로 풀려고 노력해보세요 \n부부는 숨기는게 있다면 큰 화가 되어 사소한 일도 많이 커질수 있으니 \n거짓말은 하지말고 배우자 관련 억압받는 기분이 쌓일 수 있어요 \n오해는 큰위기가 닥칠 수 있으니 빨리 문제를 해결하면서 서로의 건강도 \n챙겨주세요  \n"},{"key":"pentacles_08","read":"서툴어도 성실하게 이어가고 서로 오랫동안 신뢰를 쌓아가며 노력하는 \n카드에요\n무심하다보면 트러블이 생기기 쉬우니 바빠서 비대면으로라도 서로 \n챙겨줘야해요 \n부부는 상대방이 너무 바빠 잘해주지 못하니 집에오면 편히 쉴수 있도록 \n도와주는 것이 최선이에요 \n배우자가 너무 지쳐있으니 다독여주며 칭찬하는 지혜가 필요해요"},{"key":"ar_08","read":"좋은관계이군요~ 발전된 관계로 결혼도 가능해요! \n여자가 남자를 잘 챙겨야 하므로 신경 쓸 부분이 있어요\n정신적으로나 육체적으로나 좋은 관계로 배려와 인내가 필요합니다"},{"key":"ar_09","read":"본인이나 상대가 자신만 생각하고 나만의 세상에 빠져있어 연인 또는 \n부부가 대화도 잘 안되는군요, \n각자 일에 빠져 불만이 쌓여있어 서로 관계가 서먹해질수 있어요, \n언제든 갈등이 될수 있으니 서로 조심면서 현실을 도피 하지말고 상황을 \n똑바로 바라보고 대화를 시도해보며 상대를 이해해 보세요\n너무 자기만의 공간에 있지말고 가끔이라도 사람들을 만나고 교류하는 \n시간을 가져보고  필요하다면 주변에 도움을 구해보세요~\n"},{"key":"ar_10","read":"커플은 결혼까지 가능해요~ 만난지 긴 시간이 필요한 만남이어야 \n성사되는 카드로 원나잇을 즐길 대상으로 만나고 있거나 만난지 \n얼마 안되었는데 성급하게 진행할 경우, 바로 헤어질수 있으니 \n주의하세요 \n부부는 인생의 동반자로 운명같은 만남이에요 \n너무 잘 어울리는 사이로 좀더 돈독해지겠네요~ \n"},{"key":"ar_11","read":"사랑에도 공정하고 냉혹한 모습을 보이지않나요?\n안타깝게도 이혼수나 이별수가 있어요, \n너무 재거나 손해보려 하지 않는 등, 상대가 무정하게 나오거나 서운하게 한다고 느껴 싸움이 길어질수있어요\n그동안 쌓였던 감정이 한꺼번에 폭발할 수 있으니 말조심을 해야해요\n갈등이 이미 진행되면서 구체화되거나 문서상 오해가 있어 문제가 생겨\n법적 분쟁을 할 수 있어요 \n냉정한 현실을 바라보고 이별을 택하는것도 하나의 선택이지만\n새로운 상대를 만날수 있으나 끝이 좋지않아요,\n서로가 서로에게 깐깐하게 굴거나 저울질하는 모습을 안보이는게 좋아요 \n\n\n"},{"key":"ar_12","read":"커플은 이 시기를 잘 못넘기면 이혼이나 이별 위기가 있어요 \n오래된 연인은 질문자나 상대의 마음이 다소 식은 상황이고, \n부부는 특정한 상황에 얽매어 힘든 상황이 아닌지요? \n스스로 과거 헤어진 기억을 트라우마로 간직하고 묶은거 같아요, \n혼자 있고 싶으나 벗어나기 힘든 관계로 참고 견뎌야 하는 관계입니다 \n사랑하는 사람이 있어도 움직일 수 없는 자신때문에 당분간 괴롭고 \n지나치게 상대방을 맞춰주기만 하면 힘듦이 있어요  \n너무 큰 희생이 요구되면 관계 유지 의미가 없으니 사랑이 아닐수 있어요 \n상대가 무엇 때문에 힘든지 또한 외로움을 느끼는지 신경을 써서 \n배려하거나 함께 취미를 가져보는 시기입니다. \n"},{"key":"ar_13","read":"시한부 같은 사랑으로 관계가 끊어지고 새로운 관계를 찾으려는 카드에요\n커플은 이별할만큼 큰 위기가 닥쳐왔어요, 냉전상태가 지속되왔다면 \n깨끗이 정리해야 새로운 사랑이 온다라는 의미로도 볼수 있어요 \n부부는 이혼수가 있고 재혼도 생각해보는 카드로 너무 큰 화로 대응하면 \n도리어 안좋기 때문에 냉정하게 사태를 바라보는 지헤가 필요합니다.\n\n"},{"key":"ar_14","read":"다툼이 있었다면 화해할수 있고, 교제기간이 1~2년이 넘은 커플은 \n관계가 더 밀접해지는 진정한 짝이라고 볼수 있어요 \n차분히 지금처럼 연애는 순조로운 편입니다 \n\n부부는 서로에 안정감을 느끼고 조화를 이루고 있는 상태로 아주 좋아요 \n사랑이 타오르진 않지만 배우자와 잘 성장하는,\n당신의 생각을 적절히 표현하고 상대방의 생각도 들어주면서 충분히 교류해야 합니다\n"},{"key":"ar_15","read":"불륜이나 삼각관계에 이 카드가 잘 나오는 편으로,\n이혼수가 있을 수 있고, 상대는 물론 자신이 욕망과 집착이\n있는지 솔직하게 바라봐야 해요\n연인이나 부부끼리 오해의 골이 깊어 싸움이 잦아지고 길어져서 대화의 시도도 하기 힘든 지경까지 와요, \n본인이 손해일 가능성 높기 때문에 감정적으로 대응하지 말고\n좋게 대화를 시도해봐야 해요 \n최악의 이별수로 예민하게 대응하고, 바람을 피우기 쉬운 상황으로  \n주변정리를 깨끗하게 하는게 좋아요"},{"key":"ar_16","read":"상실과 갑작스런 이별, 연속된 싸움으로 변심이 되고 헤어짐의 카드에요 커플은 언쟁과 다툼 등 갑작스러운 싸움과 갈등으로 사이가 깨지거나 \n큰 변화가 올 수 있어요 \n심하게 싸운뒤 관계가 재정립되기도 하지만 기존 연인은 이별수가 \n있어요\n결혼을 앞둔 커플은 집안 문제 등 큰 싸움으로 번지기도 하고 결혼은 \n깨지지 않고 갑작스레 이뤄지는 가능성이 높으나 이후 후회할 수 있어요 \n결혼날짜가 나왔다면 서로간에 깊은 대화를 하고, 시기를 좀 미루어 \n보는게 좋아요 \n서로 몰랐거나 결혼 준비시 비밀이 있는지 서로 솔직해야 하며 지인의 \n조언에 귀기울이고 자신이 속고있는게 있는지 냉정하고 현명하게 \n판단해야 해요\n\n부부는 집안에 사건 사고 등 끊이지 않는 사건 사고로 당분간 힘들수\n있어요 \n결혼전에 몰랐던 비밀 등으로 상대방에 배신을 느끼거나 사고를 치거나 임신 압박 등 가정에 큰 불화 있기 쉬워요"},{"key":"ar_17","read":"커플은 서로에 빠져있어 다툼이 있으면 애교 많이 부리고 금방 풀어지는\n편이에요\n기존 관계는 더 발전하게 되고 싸워도 금방 화해를 할 정도로 사랑이 \n돈독해져요\n찰떡궁합이고 속궁합이 좋으나 임신은 조심해야 해요,\n서로가 너무 솔직하고 감정직인 면이 더 커서 거짓말을 해도 바로 \n들킬수 있어요 \n부부또한 속궁합이 좋아 임신운이 있고 서로간 솔직해지고 감정이 풍부한\n시기라 서로 문화 생활 등, 함께 즐기는 데이트 좋아요 \n서로의 사랑이 돈독해지고 배우자에 매우 좋은 일이 생길 것 같죠\n"},{"key":"ar_18","read":"상대방이 변덕스럽고 불륜처럼 바람을 피우거나 잠수를 타서 연락이 안되는 싸움이 잦고 길어져 불안해요 \n거짓 사랑 같고 배신당한것 같아 마음이 불안하고 상대방이 다른 생각을\n하고 있어 이별수를 주의해야 해요\n양다리 같은 삼각관계가 있을 수 있고 경쟁자도 보이고 다툼이나 오해가 생겨서 마음이 변하는 카드랍니다\n \n부부도 서로간에 이견이 좁혀지지 않아 충돌이 발생할 여지가 있어요\n배우자가 어떤 일에 대한 스트레스가 있나요? \n밤샘 작업을 해서 피곤 할수도 있어요 \n너무 의심 하지말고 너그럽게 이해해주는 자세도 필요해요\n\n지나치게 걱정하며 상대의 속을 마음대로 예측하지 말고 상처도 받지\n않았으면 좋겠어요"},{"key":"ar_19","read":"커플은 지금 만나는 사람과 결혼해도 될만큼 본인과 딱 맞는 궁합이네요 \n의심없이 사랑하고 신뢰하고 미래에 대한 계획을 세우는 카드에요\n부부는 임신과 남아 출산 가능성이 높아요 \n그 아이로 인해 부부의 사랑도 깊어질 만큼 가족 경사가 있네요 \n\n"},{"key":"ar_20","read":"커플은 프러포즈를 하고 결혼이나 상견례 등 갑작스레 이루어질 수\n있어요\n부부관계는 노력하면 개선이 되는 조짐이 보이고 임신 가능성이 있답니다\n집안 문제 등 골치 아팠던 일에 답을 찾거나 해결의 기미가 보이고 \n좋은소식이 들리고 화합이 이루어질거에요 \n"},{"key":"ar_21","read":"외국 관련 일로 연락이 많이 오거나 귀인을 만날수 있고\n기존 연인과 관계 발전이 되고 결실을 이루는 카드에요\n지금 만나고 있는 상대와 결혼이 긍정적이고 혼전 임신을 주의하고 그로\n인해 결혼이 앞당겨질 수 있어요\n부부는 임신과 출산 등 좋은 일이 있고 생각해오던 의지대로 흘러가고 주변에서 도움이 있어요 \n부부와 같이 하는 어떤 일을 도모 중이라면 잘될 것이고 성공으로 부부 관계도 돈독해집니다\n\n\n"},{"key":"cups_09","read":"연애운은 절정의 시기로 행복하고 만족스런 데이트를 할수있네요, \n데이트가 먹는 위주로 많이 쓰일 수 있어 다이어트 하는 사람은 당분간 \n살이 잘 빠지니 찌는 걸 주의해야 해요\n아직 결혼을 말할때는 아니라도 인연이 깊어지면서 상대방의 프러포즈가\n있을것 같아요\n부부는 사람들을 만나는 가족 행사나 모임 등이 많아집니다\n"},{"key":"cups_10","read":"연인은 결혼운이 있어 결혼 날짜를 잡거나 상견례가 있겠어요 \n상대방과 궁합도 좋으나 혼전 임신을 주의하셔야 해요\n부부는 임신운 등 좋은일이 있어 가족 행사에 경사가 있어요  \n신경을 써야 할 부분들이 많이 생겨 몸이 분주할 수는 있지만 \n어른들께 칭찬을 듣거나 보람을 느낄 수 있어요\n"},{"key":"cups_page","read":"커플은 여행 등 아기자기한 데이트가 잦아요 \n상대방의 조건을 따지지말고 상대방의 어려움을 배려하고 \n과욕을 부리지 않아야 관계가 유지되요 \n친구같은 사이로 남자보다 여자쪽 에서 돈이 더 많이 나가거나 \n여자가 리드해야 하는 상황이 많아요\n부부는 둘사이 나쁘지 않으나 과욕을 부리지 말고 작은것에 감동하고 \n아기자기하게 데이트 많이 하는 시간을 가져보세요\n\n"},{"key":"cups_knight","read":"커플은 상대가 변화가 잦거나 유학이나 장거리 연애 등의 변화운 등으로 \n황당함을 느낄 수 있어요 \n결혼 생각이 있다면 좀 서둘러야 하고 자신에 관심 주는 뜻하지 않은 다른\n남자가 올 수 있어요  \n부부는 배우자에 직장 이직 등 변화가 생겨 직장과 생계 문제로 자신이 \n따라가야 하는지 많이 고민이 되고 배우자를 도와줘야 할 일이 \n생겨요 \n"},{"key":"cups_queen","read":"커플은 집안 문제가 있거나 서로간에 신뢰가 흔들려 비밀이 생길 수 \n있어요\n남자라면 집안 문제이거나 여자라면 자신의 문제가 많아요\n서로간에 신뢰가 있다면 해결이 되지만 이미 관계가 서먹하거나 \n연애기간이 오래됐으면 이별수가 있어요\n부부는 더욱이 아내의 말에 집중하며 귀를 기울여야 할 때에요 \n지금 아내는 자신의 감정에 취해 배우자가 우울함이 있어 다른 것을 \n돌볼 여유가 없기 쉬워 남편이 신경을 써주는게 좋아요 \n병원치료가 필요지 않은지 상대방을 배려하며 살펴보는게 좋아요"},{"key":"cups_king","read":"남자가 리드를 많이하고 남자가 잔소리가 많다고 여기지 말고 현명하다고 상대방 의견에 마음을 여는게 좋아요 \n잔소리와 구속으로 들릴 수 있어 트러블이 생기기 쉽고 마음이 조금씩 \n변할수도 있어 주의해야 해요 \n부부는 일이 잘 풀려 서로에 도움이 되어 명예를 드높일 기회에요 \n업그레이드 될 기회로 배우자가 나보다 더 든든한 버팀목 역할이에요 \n\n"},{"key":"pentacles_ace","read":"커플은 결혼을 약속하거나 날짜를 잡을 수 있어요 \n금전이나 결혼 준비에 돈이 많이 나갈 수도 있어요 \n상대방이 돈을 빌려 달라고 한다던지 본인이 돈이 궁해지던지 하는 \n돈이 들어오거나 돈을 생각하라는 카드에요\n부부라면 2세 탄생 의미도 있어 희소식 등 좋은 변화가 있지만 당분간 \n돈나갈 일이 많아요 \n가족 중 누군가 돈을 빌려달라 할수도 있어 고민이 많겠어요\n"},{"key":"pentacles_02","read":"커플은 마음이 잘맞아 더 오래 사귈수 있고 연애 기간이 길다면 \n서로 의심 없이 잘맞고 의지하고 있어 애정에 큰 문제가 없어 \n결혼 까지도 잘 가는 편이에요  \n그러나 안지 얼마 안된 사이이고 데이트 하는 시간이 적다면 이별 \n위험이 커요 \n상대가 바람을 피울 수 있고 본인도 다른 사람에 끌릴 수 있어 이별 \n위기가 있어요 \n부부라면 거짓말이나 바람을 피우다가 들킬수 있어요 \n"},{"key":"pentacles_03","read":"커플은 원만하게 유지되고 결혼 계획 등 날짜를 잡아 사람들에게 \n알리게 될 수 있으나 삼각관계를 조심해야 해요  \n데이트 하는 카드로 보기도 하며 각자 따로 갖는 모임이나 같이 참석하는 모임 등 모임이 많아요 \n부부는 임신 소식 등 집안에 경사가 있고 집안 행사로 피곤 할수 있으나 \n칭찬도 듣고 잘 지나가요 \n"},{"key":"pentacles_04","read":"커플은 물질적인 것에 더 신경 쓰느라  상대에 소홀하면 안되요\n돈을 버느라 정신이 없어 약속을 미룰 수 있고 만나도 금전 적인 \n부분을 많이 생각하여 절약하고 계획적인 소비와 또 일을 \n우선시 하는건 좋지만 상대를 잘 챙겨줘야 해요\n부부는 경제력에 더 치중하고 서로의 마음은 안정적이나 지출할 \n곳이 많아 고민 많겠어요\n"},{"key":"pentacles_05","read":"커플은 오해나 상대방의 경제력 문제나 단점을 들춘다거나 고집대로\n밀고 나가 상대에 서운함이 되어 이별수가 있어요\n부부 또한 갑자기 목돈이 필요하다는 가족 지인의 부탁으로 싸움이 되는\n등 금전 때문에 트러블이 생길수 있어요 \n대화를 하고싶어도 이 시기는 잘되지 않으니 좀더 시간을 두고 지켜 본\n후에 시도하는게 좋아요"},{"key":"pentacles_06","read":"커플은 이벤트나 선물교환 등 자신이 지출에 좀 더 써야 하는 상황이 \n올수 있어요 \n부부는 대신 일을 하거나 도와줘야 할수 있고 돈문제가 엮여 상대방 \n대신 본인이 적극적으로 나서야 하는 상황으로 서로 돕는 자세가 필요한 \n순간이에요\n\n"},{"key":"pentacles_07","read":"커플은 물질에 대한 고민이 많아요 \n서로 돈 때문에 싸울 수 있고 돈 걱정을 하게될 수 있으니 서로에 \n대한 지출을 주의해야 해요 \n완전히 만족을 못하고 가지고 있는 조건도 놓치고 싶지 않고 더 좋은 \n조건의 상대를 만나고 싶어 관계에 대해 고민하는 카드에요 \n\n부부 또한 물질에 대한 고민이 많아 돈 걱정이 많아요 \n지출도 많아 말다툼이 오갈수 있는데 여유가 있는 가정은 돈 걱정을 \n하지 않으나 상대방의 재산을 두고 잴 수 있어요 \n\n"},{"key":"pentacles_09","read":"사랑을 많이 받는 카드에요\n커플은 상대가 예쁘고 사랑이 많은 시기이나 충동구매 같은 \n극성스러운 이벤트 등은 자제해야 해요\n부부는 둘은 마냥 좋으나 지름신이 발동하는 등 서로 돈나갈 일이 많아요  \n"},{"key":"pentacles_10","read":"커플은 결혼 준비나 상대방에 대한 준비가 다 되어 있어 서두름이 있어요 돈문제 등 골치 아픈일이 닥치기는 하지만 다 좋은 일이라고 받아들이는 \n것이 좋아요 \n부부는 행복함에 크게 불만이 없고 지금처럼만 살았으면 하는 바람이 \n많은 카드로 상대방을 챙기고 도와주는 것이 자신의 존재감 확인이 되고\n상대방에게서 칭찬을 듣고 뿌듯함을 느끼고 임신 소식의 경사가 있는\n카드에요  \n\n"},{"key":"cups_ace","read":"커플은 찰떡궁합으로 조만간 결혼 소식이나 혼전 임신 가능성이 있으니\n계획에 없다면 주의해야 해요\n부부는 서로를 바라보는 사랑이 샘솟는 물처럼 풍부하고 사랑도 \n적극적으로 표현한다면 더 좋은 관계로 발전할 수 있어요\n다툼이 있다면 상대를 이해하기 시작하고 화해가 잘 되어 용서하거나 받게 되요 \n\n"},{"key":"cups_02","read":"커플은 애정운이 마음을 터놓는 관계로 정말 좋아요 \n만난지 오래됐다면 결혼도 가능하고, 얼마 안됐다면 길게 만날 정도로 \n가치관도 거의 비슷해서 좋은 관계에요\n부부는 인생의 동반자로 때로는 친구나 배우자로서 인생에서 서로 잘 \n이끌어 줄 사람으로 큰 고비 없이 행복하게 지내요\n\n"},{"key":"cups_03","read":"커플은 더블 데이트나 모임에 참석을 같이 해도 좋을 정도로\n사이가 좋고 결혼 계획을 조만간 잡기도 하고 경우에 따라서 \n결혼 전제로 사귀어 보는 등 관계가 잘 진행되나 삼각관계를 \n주의해요 \n연인 사이에 문제가 있어도 해결이 잘되어 더 가까워지고\n부부는 임신 또는 출산 등 좋은 소식과 행사가 많이 있어요 \n"},{"key":"cups_04","read":"커플은 한동안 연락이 잘 안되거나 싸움이 잦아 이별수가 있어요 \n권태기와 무기력한 관계로 일이 바빠서 애인에게 신경 쓰지 못하고 \n진전이 더뎌요\n부부는 대화를 나눌만한 상대가 없어 속앓이 하는 상태로 마음을 비우고\n시간을 두고 상황을 봐야 해요 \n가족관계도 대화의 단절이나 무관심한 심각한 권태기 상태인 상황이 꽤 지속될 수 있어요\n"},{"key":"cups_05","read":"커플은 자존심을 세우기 쉬워 사소한 것으로 다툴수 있어 다투면 \n먼저 사과하는 용기가 필요 해요\n안그러면 갑자기 멀어져 어색해지면서 이별수가 있기도 해요\n\n부부는 서로 마음을 비우고 살아야, 욕심을 가져서 자신의 능력 밖으로 무리하면 문제가 되는 경우가 많아요 \n배우자와 잘 상의하고 고민해보고 혼자 독불장군처럼 나가지 말고 \n서로 자신이 어떤 문제가 있는지 돌아봐야 해요"},{"key":"pentacles_page","read":"커플은 여자의 요구 사항이 많아지고 고민 등 어려움을 호소할 수 있어요 든든한 남자친구 역할은 좋아요 \n부부는 2세 계획을 세운다면 딸일 가능성이 높고 동생이나 아랫사람에 \n신경을 써야 할 일이 생겨요\n"},{"key":"pentacles_knight","read":"커플은 남친이 돈걱정을 하거나 갑자기 의기소침해지고 고민이 \n많아질수도 있어요 \n여자 입장에서 당당하고 강한 남자를 원한다면 \n답답한 마음이 들 수 있어요\n부부는 2세 계획을 세울 가능성이 있고 아이를 낳는다면 아들이고\n가족 계획을 세우는 데는 좋으나 경제력으로는 당장 답이 보이지 않아 \n답답함이 있어요\n"},{"key":"pentacles_queen","read":"여자친구가 진로 때문에 고민할 수 있고 자신에 이것저것 불만을 \n토로할 수 있어요 \n그냥 넘어갈 수 있는 부분이나 남자분이 너무 강하게 나가면 트러블로 \n이어질 수 있으니 잘 들어주세요\n사이가 어색해지는 즈음에 바람 필수도 있어 주의해야 해요\n부부는 2세 계획을 세우거나 자식에 대한 관심과 사랑이 필요해요\n"},{"key":"pentacles_king","read":"커플은 애정적으로 별문제가 없지만 아직 결혼을 생각할 정도는 아니에요 상대방이 자리를 덜 잡았거나 미래 계획에 부담을 느낄수 있으니 \n천천히 하나하나 계획을 세워 보는게 좋아요\n만난지 얼마안된 커플은 성급해 하지말고 잘 알아보는 기간이 필요해요\n부부는 2세 계획을 세울 수 있고 자식으로 인해 잔고민이 생길 수 있으니\n남편보다 아이에 더 관심을 많이 가지는게 좋아요"},{"key":"swords_ace","read":"커플은 상견례 모임이나 결혼 약속 등 기다렸던 소식을 잡을 시기가 와요 \n장애물이 있어도 좌절 하지말고 사랑의 감정이 불타오르는 만큼 서로 \n믿고 서로에 최선을 다하세요\n\n부부는 2세가 생기거나 새로운 계획이 시도가 될수 있어요 \n부부끼리 할 수 있는 일은 무엇이든 좋으니, 중도하차 말고 원하는 바를 \n성취해 보세요\n"},{"key":"swords_02","read":"커플은 결혼까지 가기보다 주변 환경 정리나 집안 문제 등 우선적으로 \n해결해야 할것이 있어요 \n관계가 원만하지 못한 커플은 상대방에 배신이나 바람기 등 문제가 있는 상황부터 우선 해결을 하세요 \n사람은 괜찮은데 환경이 문제라면 놓치고 싶지 않으면 좀더 시간을 가지고 지켜보고 스스로 예민하지 않게 주변 상황을 대해보세요\n부부는 고민이 있을수 있으니 상대방 마음을 살펴보고 대화를 해보세요"},{"key":"swords_03","read":"커플은 결혼을 준비하다가 큰 충격이 오는 등 이별수가 있고  \n사소한 원인으로 싸우게 되어 결정적으로 틀어져 결혼까지 가는데 \n과정이 어렵고 갑자기 변심이 일기도 하니 현명하고 객관적으로 대처해야 해요\n부부는 상처가 깊어 대화 자체도 쉽지가 않을수 있어요 \n감정적 싸움은 정신적 스트레스를 유발하니 차분한 마음으로 자신의 \n상처를 어루만질 준비를 하세요"},{"key":"swords_04","read":"커플은 오랜 냉전이 지속되어 왔다면 서로 잠시 소원해질 수 있어요\n심신이 지쳐있지만 서로 좋아하는 마음이 크다면 서로 대화를 잘하여\n이해가 필요한 시기에요\n일이 너무 바쁘거나 새로운 일들로 소통이 잘 안되고 문제가 있어\n상대방에 소홀할 수 있어요 \n그럼으로 해결이 지체 되면서 휴식이 필요하고 잠시 거리를 두게되요 \n\n부부는 권태나 매너리즘에 빠져있어 서로 단절되 있고 변화 위해 무언가 시도를 해야하고 서로 말에 귀를 기울이고 마음이 안변하게 소통을\n해야 해요\n각자의 일에 매달리는 나머지 서로의 건강도 못챙겨줄수 있고 관심이 \n달라도 배우자에게 더 신경써야 해요 "},{"key":"swords_05","read":"커플은 친구들과 잦은 만남으로 연인에 오해를 살수도 있으니 모임이나 \n외부 활동을 자제 해야하고 친구들과 너무 어울리지 않는게 좋아요\n혹시 모르는 배신이나 아무것도 아닌일로 싸울일이 생기니 웬만하면 대화로 풀고 마음에 앙금 남기지 않아야 해요\n부부는 가족간에 불화 등 문제가 있는지 살펴보고, 좋지 않은 감정으로 \n서로 속이는게 없이 진실되게 소통하는게 중요해요"},{"key":"swords_06","read":"커플은 지금까지 안좋았고 억지로 관계 유지하고 있어 관계에 약간의 \n활력소가 필요해요 \n조금만 분위기를 바꾸어도  화해가 되고 애정운이 급상승 할거에요\n\n부부는 좋지않은 제3자가 개입되어 구설 등이 있고 상황이 서로 안좋아도 걱정하지말고 분위기를 바꿔보거나 변화를 주거나 대화에 노력을 \n해봐야 해요"},{"key":"swords_07","read":"커플은 칼의 속성상 싸움이 잦고, 이별수가 있어요  \n다른 사람이 눈에 들어오거나 바람기의 문제로 큰 다툼이 있거나 \n애인을 뺏길수도 있으니 서로 각자의 시간을 보내기보다 자주 만나는게 \n좋아요\n\n부부는 서로를 속여 큰 감정의 상처가 있거나 알지 못했던 모습에 큰 \n실망감이 올수 있으니 서로 솔직한 대화를 해야해요, \n말로만 부부였구나 싶을 정도로 서로 모르는 부분을 발견하고 충격을 \n받을수도 있어요"},{"key":"swords_09","read":"커플은 실망하고 싸울 일이 많아 이별수가 있어요\n상대방에 말할 수 없는 일이나 참을수 없는일로 인해 큰 스트레스나 오해\n가 생기니 안생기도록 잘 챙기는게 좋아요 \n\n부부는 배우자에 대한 마음이 식어버리고 싸울일도 많이 생겨 말이 \n날카로울 수 있으니 조심해야 해요 \n배우자 외도 의심하고 상황을 끝없이 상상하게 될 정도로 예민해지고\n우울증이 생기니 대화를 많이하고 위로를 받도록 해요"},{"key":"swords_10","read":"커플은 상대가 바람을 피웠거나 속인게 있어 파탄이 나 이별수가 있어요  \n상대가 숨기고있던 어려움 등 실토로 자신의 단점을 들추기도 하고 \n반대로 본인이 그러한 입장이 되는 상황이 올수 있으니 상대방 기분도 \n어떨지 헤아리는게 중요해요\n\n부부는 구설수를 조심하고 주변인과의 관계 때문에 큰 오해가 생기지\n않도록 조심하고 배우자의 건강도 체크하고 당장의 오해는 시간이 필요\n해요\n"},{"key":"swords_page","read":"커플은 여성이 소유욕이 강해 조금 구속하는 면이 있어 남자가 \n답답해 하는 면이 있으나 거짓말을 하지말아야 해요\n스트레스로 여자분에 마음을 닫거나 싸움이 일어날 수 있는 미성숙한 \n부분을 인지하고 배려하는 마음으로 상대방을 생각하는게 중요해요\n\n부부는 의부증이 생기거나 예민해지는 시기로 남편이 배우자의 감정을 \n잘 이해해줘야 해요 "},{"key":"swords_knight","read":"커플은 상대가 바빠 중간중간 서로를 잘 살펴야하고 상대방이나 내담자가 너무 자신의 의견만 내세워 부딪히는 일이 없는지도 살펴 봐야해요\n중간에 짬을 내어 얼굴을 보려는 열정이 필요하고 여행을 자주 \n다니는것도 좋아요\n\n부부는 배우자가 바빠서 본인에게 신경을 못쓸수도 있으나 스트레스를 \n받지 않도록 하고 상대를 잘 배려하면 사랑이 돈독해질 것이에요 \n"},{"key":"swords_queen","read":"커플은 여성이 좀더 적극적이 되어야 연애나 결혼 등 진행이 잘되요 \n여성이 냉정하게 현실을 바라보는 시점이 되어 쉽게 마음을 \n열지 않거나 일로 생각이 바뀌어 연애나 결혼이 잠시 미뤄질수 있어요\n\n부부는 같이 병원에 가서 검사를 받을 일이 생길 수 있어요 \n검진에 신경을 써서 체크하고, 특히 아내는(여성) 부인병을 체크하고 \n가족 중 누군가 아플수도 있으니 가족에도 신경을 쓰는게 좋아요\n"},{"key":"swords_king","read":"커플은 예전과 다른 모습으로 차가워진 연인을 보며 실망할 수 있어요  \n다정다감하던 연인이 갑자기 차가워지는 등 서먹하고 안하던 행동을 \n할수도 있으니 대화가 많이 필요해요 \n여자는 다른사람이 눈에 보여 혹하는 마음 생길수도 있어요\n\n부부는 배우자가 일이 너무 바빠 정신없이 시간을 보내게 되어 자신에 \n소홀하다 생각할 수 있으나, 금전운이 이어진다고 생각하고 당분간은 이해해주는게 필요해요\n또한 가족이나 본인이 아파 병원에 갈일이 생길 수 있어요 "},{"key":"wands_ace","read":"커플은 취미생활 등 새롭게 같이 시작한다면 서로의 사랑이 더 커질\n거에요 \n동거나 결혼에 대해 진지하게 대화하게 되고 임신 수가 있으니 \n계획에 없다면 주의해야 해요\n부부는 임신 계획이 있다면 적기이고 취미 등 어떤 일을 같이 한다면 \n사랑이 돈독해질 거에요\n"},{"key":"wands_02","read":"커플은 관계가 발전되어 결혼을 생각하고, 상견례나 결혼 날짜를 잡는 등\n목표 했던데로 잘될거에요\n그러나 일 외에는 임자가 있는 사람이 바람을 피우거나, 다른 애인을 \n탐하는 등 더 좋은 물건 사고 싶어하는 마음이 있어요\n부부는 2세 계획이나 여행을 가는것도 좋고 배우자의 일이 변화되는 것에 긍정적인 영향으로 보시면 되요 \n "},{"key":"wands_03","read":"커플은 둘이 그동안 함께해온 고생이 결실을 맺어 어떤 형태로든 \n결과를 얻을수 있고 결혼까지도 발전할 수 있어요 \n삼각관계를 주의하고 결혼을 앞두고 있다면 가족의 반대 등 스트레스 \n등이 있어 해결해야 할게 있어요\n부부는 장기적으로는 부부 사이는 더 좋아질수도 있으나 배우자의 \n이동수나 변화가 있어 짜증을 내기보다 긍정적인 변화로 받아들여야 \n권태기에서 벗어날 수 있어요\n"},{"key":"wands_04","read":"커플은 서로에 빠져있고 결혼 계획을 세우거나 동거 할수도 있어 \n상대방에 대해 잘 알아보는게 좋아요 \n부부는 배우자와 사랑이 더 돈독해지고 임신이나 출산 등 집안에 좋은일이 \n생기고 일이 술술 잘 풀려요 "},{"key":"wands_05","read":"커플은 아무것도 아닌 일로 감정적으로 싸움이 잦아지고 오해가 생기며 \n싸움이 길어지다 보면 이별수가 있어요  \n본인도 숙이고 못들어가 하소연을 하기도 하고 누군가 먼저 숙이기 \n전까지 상대방도 이별을 준비하기 쉬워요\n부부는 상처를 주고받아 치유하는데 시간이 걸리고 갈등이 깊어질 수도 \n있어 대화 자체가 불가능하고 이혼이나 소송 같은 안좋은 일도 일어나기\n쉬워요"},{"key":"wands_06","read":"커플은 서로의 매력에 끌리며 사랑하고 프러포즈를 받거나 \n약혼과 결혼을 앞두고 있다면 서로에 확신이 되고 주변의 축복이 많아 \n도움도 받을 수 있어요\n부부는 최고의 순간이고 배우자의 명예가 높아져 본인도 덕을 보기 \n좋고 자신이나 가족 중 누군가에 희소식도 있어요"},{"key":"wands_08","read":"커플은 열렬히 서로에 빠진 상태로 앞만 보고 달리는 상황으로 \n애정 관계가 급속도로 진전될 정도로 진도가 빨라요 \n잦은 연락으로 일하는 시간까지 뺏길 정도로 푹 빠져있어요 \n\n부부는 서로를 잘 모르고 결혼한 경우가 많아 살아보니 현실이라 안맞는\n걸 알게되고 대화를 통해 이견을 좁히거나 각자의 가치관을 존중해주는게\n좋아요\n급하게 결혼한 경우 살면서 트러블이 자주 발생 하기 쉬워요 "},{"key":"wands_09","read":"커플은 상대가 요구하는 것이 많고 가벼운 의처증이나 의부증으로 \n힘들수 있으니 자중해야 해요\n싸움이 나기 쉬우니 서로 너무 많은것을 바라지 말고 차분히 서로의 \n발걸음에 맞춰 걸어가는게 좋아요\n갈등을 겪고 괜한 상상으로  바람을 피울까 초초하고 불안하기 쉬워요 \n\n부부는 서로에 원하는걸 강요하다 파탄이 날수도 있으니 소유욕을 좀\n내려놓고 서로가 너무 무리한 사항을 원하는건 아닌지 잘 생각해 보세요\n"},{"key":"wands_10","read":"커플은 상대의 빚이나 집안 문제나 개인의 문제 등으로 결혼까지 당장 \n어려울 수 있고 생긴 문제를 먼저 해결해야 해요\n상대와 연애 중에 믿음이 없으면 결혼까지 가기 힘들어요\n피로감을 느끼고 결혼을 앞두고 중압감이나 매너리즘에 빠지고 \n어느쪽이든 인내가 필요할 때에요 \n\n부부는 안좋은 문제로 배우자와 갈등이 생기기 쉬워요 \n"},{"key":"wands_page","read":"커플은 자신의 고민이나 속마음을 드러내지 못해 옆에 있어도 외로운\n편이에요\n불안함이 있고 서로 싸울 일은 별로 없으나 자신의 일에 더 매진 하려다가 서로에 신경쓰지 못하기 쉬워요\n\n부부는 큰 위기는 없고 무난한 편으로 감정적인 부분에 서로 솔직하는게\n좋아요 \n외로워도 서로 현실적인 이야기보다 감싸주는 배려가 필요할 때에요 \n"},{"key":"wands_knight","read":"커플은 상대방의 알수 없는 태도로 혼란스러운 때가 많아 이별수가 \n있지만 다시 만날수도 있어요, \n자신의 거짓말이 들통나기 쉽고 가벼운 바람을 피울수 있어 행동에 \n주의해야 해요\n\n부부는 본인에 다가오는 배우자 이외의 이성이 있을 수 있어 주의해야, \n자신의 거짓말이 들통나거나 행동에 주의해야 하고, 배우자의 일이 \n바뀌는 변화운이 있어요"},{"key":"wands_queen","read":"커플은 여성이 많이 예민한 편으로 다투기 쉽고, 결혼을 앞둔다면 \n더 사이가 예민해지고 같이 있어도 외롭다는 말을 자주 하게되기 쉽고\n사귄지 오래되어 어른들에 눈치를 많이 보고 상대가 마음에 들지 않는 \n단점이 눈에 띄고 이해가 필요한 때에요\n \n부부는 집안 행사 등 부담이 되어 큰 스트레스가 오기 쉽고, 부부 사이 \n문제보다 외적인 부분에서 스트레스를 조심하는게 좋아요 \n집안 행사 등에서 아내가 리드해야 하는 상황이 자주 오고 남편보다 \n솔선수범 해야 하는 상황으로 피곤하고 고단함이 있어요 \n"},{"key":"wands_king","read":"커플은 상대방이 자존심이 너무 높아 싸움이 잦고 본인보다 현명하다고\n생각하고 따라주면 결과적으로 좋은 방향으로 이끌어져요 \n여성 입장에선 답답하나 남성의 의견대로 흘러갈 가능성이 많아요\n결혼 준비시 어른에 도움을 청하는게 좋고 남자가 자존심이 세거나 \n보수적인 성향이 강해 트러블이 생기기 쉬우나 차분히 상대방의 의견에 \n수긍하며 대화 하는게 좋아요\n\n부부는 어른들이나 배우자에게 도움을 많이 받을수 있고 남편이 \n책임감이 강하여 알아서 하는 스타일로 큰 고민이 없고 남자가 리드하여 여자 입장에선 편함이 있어요\n"}]