[{"key":"ar_00","read":"이제 막 시작하는 모습으로 새로운 변화를 갈망하시는군요!\n그러나 제대로 된 사업계획없이 마음만 많이 앞서고 있는건 아닌지\n신중히 생각해보셔야해요! \n준비했다고 해도 끌리는대로 선택했거나 아직 제대로 준비되있지 않아\n부족한 상태에요\n우선 아이디어를 실행해볼 기회이다 생각하고  나쁜 변화는 아니나 \n너무 급하게 실행하지말고 차근차근 계획적으로 따져보는게 좋을것\n같아요~"},{"key":"ar_01","read":"혹시 상대방을 생각하고 뽑았다면 강한 경쟁자가 생긴거에요\n자신의 판단이 흐려지고 상대의 페이스에 말릴 수 있으니\n절대 현혹되지말고 협상의 주도권을 잃지 않는게 좋아요\n본인이라면 새로운 기술이나 아이디어 도입 등, 새 일을 시작하는 사람은 계획대로 모든것을 이룰 수 있어요\n그러나 자만하지말고, 차분하게 계획을 실천하면 원하는 것을 이룰 수 있어요~ "},{"key":"ar_02","read":"가장 잘하는 것에 집중하고 있나요?\n사업은 원만하지 못하거나 자금조달이 쉽지않아 고생이 있고, \n사업상 관계에서 아직 해결하지 못한 문제가 있어서 \n막중한 책임감이 있어 마음의 부담을 느끼고 있는면이 있어요.\n\n\n \n\n"},{"key":"ar_03","read":"노력한 만큼 성공을 거둘 수 있어요, \n새로운 프로젝트가 있다면 금전과 성공이 모두 들어오는 카드이다, \n그러나 사업확장보다는 지금의 일에 조금 더 집중하는게 좋아요\n생산 능력을 과신한 나머지 필요이상의 과한 생산을 주의해야합니다.\n\n주변에 베푸는 일이 평소에 많았다면 공이 돌아오나, \n현 상황에 안주하여 게을러지거나 방심했다면 실적이나 평판이 좋지\n않아요.\n성과가 다소 더디더라도 서두르지않고 밀고 나간다면 결국 이득을 \n취할수 있어요. 현재 상황에 안주해서 게을러지거나 방심하지 않도록 \n주의해야해요.\n\n"},{"key":"ar_04","read":"사업은 인정을 받아 이름을 알릴 수 있을정도로 큰 성공이 가능해요, \n안정적이지만, 신경써야할 부분은 많이 있어요, \n그만큼 혼자 하는 일이나 프리랜서는 어울리지 않아요\n\n"},{"key":"ar_05","read":"사업은 조만간 큰 이름을 날릴 기회가 있어요, \n서비스업이나 학원 교육 사업에 큰 운이 있으며 사업에 집중하여 \n열심히 잘하면 결과가 좋아요, \n동업은 이후에 갈등이 발생할 수 있기때문에\n자신의 몫을 잘 챙겨야해요,"},{"key":"ar_06","read":"혼자하는 것보다 누군가와 함께하는 사업에 성과가 있어요, \n좋은 제안을 받을 수 있고 협력관계가 우호적이에요  \n큰성공이 있으나 성공의 순간이 짧을 수 있으니 너무 큰 기대는 말아야\n하고, 자만하면 실패로 이어질수도 있으니  마음가짐을 겸허히 가져야\n해요"},{"key":"ar_07","read":"무역이나 유통업 등 이동수 있는것이 궁합이 좋아요, \n자영업 등 주변에 경쟁업체가 많은 업종은 어려움 겪을수도 있어요\n부정적인 방법으로 이룬 승리고 다른 피해자가 생길수 있어요, \n과정이 편하지 않게 흘러가니, 정적이고 차분한 지혜가 요구됩니다\n"},{"key":"ar_08","read":"단기적인 사업보다 장기적인게 더 좋아요, \n어려운일 있을때라면 포기 하는것보다 힘들어도 직접 부딪쳐서 \n처리하는게 좋아요\n물질적이든 정신적이든 나를 도와주려는 사람이 있거나 다른사람에 \n도움을 줘야하는 상황이기도 합니다, \n동업자가 있다면 마음을 터놓고 의기투합을 하고, 사업 확장보다는 \n내실을 다져야 합니다"},{"key":"ar_09","read":"생산이나 판매 단계가 아닌 개발이나 기획처럼 초기 단계이다, \n사업보다 혼자 연구하는 특정분야가 맞아요"},{"key":"ar_10","read":"내가 계획했던 일과 의도치않은 상황이 영향을 주고 삶의 변화를 \n주는상황에 의해 변화를 겪으며 통제권이 없이 주변의 힘에 영향을 \n받는 상태에요\n일은 활발하게 진행되고 외국으로 진출할수도 있는 분주해지는 카드에요\n정체되어 있기보다 적극적으로 새로운 변화에 적응해가야 해요\n사업은 무리없이 진행되는 편이나 확장이나 신규 사업은 \n안하는게 좋이여, \n내가 어찌 할 수 없는 일에 대해서 운명으로 받아들이고 포기할줄 알아야 하며, 대신 내가 할 수 있는 일에 집중해야 해요\n즉 지나간 시간에 집착하지 않고 시간이 많이 걸리는 운이니 자신이 \n하고있는 일에 좀더 집중하는 편이 나아요"},{"key":"ar_11","read":"업종은 단체생활에 있어서 중재나 컨설팅 등 상대의 요구를 적절히 \n들어주는 일이나 갈등을 조율해줄 수 있는 일을 잘할수 있는데요\n\n사업은 깊게 잘 알아봐야해요, 귀가 얇아 잘 알아보지 못하고 시작\n한건아닌지, 법적인 문제는 없는지 전체적으로 두루두루 잘 살펴보고, \n해야해요~ \n사업 확장이나 문서 계약은 더더욱 반드시 조심해야합니다.\n\n뿌린 만큼 거둔다는 말이 있듯이 문제를 해결하는데 있어서 뒷거래나 \n불법적인 수단이나 부도덕한 방법은 절대 하면 안되요\n또한 후에 분쟁이 생길수가 있기 때문에 사업상 거래는 확실한 매듭이 \n지어져야해요~ "},{"key":"ar_12","read":"고통을 감내하면서 기다려야 하고 시간이 걸리는 때에요\n상황적으로 무척 힘든때라 투자 받는 것도 때가 아니니 지금은\n시작하는 때는 아닌것같아요 \n\n힘든 상황을 인내로 버티고 당장 바꿀 수 없는 문제를 참고 견디다 \n보면 분명 큰 성장을 이루고 후에 인내의 결실을 맺게 될 것입니다\n\n"},{"key":"ar_13","read":"지금은 변화를 경험하는 때에요\n부도나 파산 등 지금까지 해오던 일이 정지되거나 의미가 없어진 것처럼\n큰 위기가 계속해왔다면 앞으로는 새로운 일의 시작을 의미해요\n또는 현재 안정적인 기반을 이루고 있어도 앞으로 \n약속이나 계약이 깨지는 등 좋지 않을수도 있어요\n외부 상황으로 나의 상황이 변할 수 있으나 끝은 새로운 시작이기도 해요 \n새로운 시각으로 바라보면 더 나은길로 인도하는 때가 될수 있으니 \n절망하지 않으면 좋겠어요. \n"}]